{
    "1": [
        "\"Once you're gone, the world will bloom with joy! Fear has no place here!\"",
        "\"Without you, the world will shine brighter! People don’t need fear, just hope and joy!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "“Your chaos ends today! Without you, we'll finally know true joy!”",
        "\"Once you're gone, we'll be free! No more fear, just happiness!\"",
        "\"Without you, we’ll finally be free! No more fear—only light and happiness!\"",
        "\"Once you're gone, we’ll be free! No more fear! Just light and joy!\"",
        "\"Once you're gone, the world will shine—fear has no place here!\"",
        "“Once you're gone, the world will shine with joy! Fear has no place here!”",
        "\"Fear has no place here! Without you, the world will shine bright!\"",
        "\"Fear has no place here! Without you, we’ll finally be free to live!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Fear has no place here! Once you’re gone, we’ll shine brighter than the sun!\"",
        "\"Once you're gone, we'll live in a world bursting with joy and light!\"",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "“Fear has no place here! Once you’re gone, joy will finally reign!”",
        "\"Once you're gone, the world will be bright and fearless! Just watch!\"",
        "\"Fear has no place here! Once you're gone, everything will be bright and free!\"",
        "\"Once you're gone, this world will shine bright with joy and love!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, we’ll shine brighter than any nightmare you can create!\"",
        "\"Fear has no place here! Once you're gone, we'll be free to shine!\"",
        "\"Fear has no place here! Once you're gone, joy will rule the world!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "“Fear has no place here! Once you're gone, we'll be free to shine!”",
        "\"Once you're gone, the world will shine! Fear has no place here!\"",
        "\"Once you're gone, we'll finally breathe free! No more fear, just joy!\"",
        "\"Once you're gone, the world will burst with light and joy! Just watch!\"",
        "\"Once you're gone, the world will shine brighter—no more fear, only joy!\"",
        "“Once you're gone, this world will shine brighter than you ever dared!”",
        "\"Fear has no place here! Without you, the world will finally be bright!\"",
        "\"Fear has no place here! I’ll banish you and bring true joy!\"",
        "\"Fear has no place here! Once you're gone, the world will shine!\"",
        "\"Fear has no place here! Without you, we'll finally be free and happy!\"",
        "“Once you’re gone, this world will be nothing but light and joy!”",
        "\"Fear has no place here! Once you’re gone, we’ll live in light!\"",
        "\"You're just a shadow! Without you, we'll finally live in the light!\"",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Once you're gone, we'll finally be free to live in joy!\"",
        "\"Once you're gone, we'll finally be free—no more darkness, just endless light!\"",
        "“Your chaos ends today! Without you, we'll finally be free to shine!”",
        "\"Once you're gone, we'll finally live in light, not fear!\"",
        "\"Without you, this world will shine with joy! Fear can’t win! It’s time!\"",
        "\"Fear has no place here! Once you're gone, joy will be unstoppable!\"",
        "“Once you’re gone, we’ll finally be free to live in joy!”",
        "\"Once you're gone, the world will shine bright—fear has no place here!\"",
        "“Fear is a lie! Without you, we’ll finally be free to shine!”",
        "\"Once you're gone, the world will shine with joy! No more fear!\"",
        "\"Without you, darkness fades! I’ll bring the light everyone deserves!\"",
        "\"Fear has no place here! Without you, we’ll finally be free to shine!\"",
        "\"Fear has no place here! Once you're gone, we'll shine brighter than ever!\"",
        "\"People don’t need your chaos! Once you're gone, only light will remain!\"",
        "\"Once you're gone, the world will be bright and happy—just watch!\"",
        "\"People don’t need your fear! Once you're gone, joy will finally reign!\"",
        "\"Once you're gone, we'll finally be free to live in joy!\"",
        "\"Once you're gone, the world will sparkle with joy! No more fear!\"",
        "\"Once you're gone, we’ll finally be free to live in joy!\"",
        "\"Without you, the world will shine bright! No more fear, just happiness!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Without you, the world will be bright and brave! Fear has no place here!\"",
        "\"Once you're gone, the world will shine brighter! People don’t need fear!\"",
        "\"Your chaos ends today! Without you, the world will shine brighter!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Once you're gone, there’ll be nothing but light and laughter for everyone!\"",
        "“Once you're gone, the world will shine with joy! Fear has no place here!”",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Without you, the world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Fear has no place here! Once you’re gone, we’ll finally be free!\"",
        "\"Your chaos ends today! Without you, we’ll live in light and laughter!\"",
        "\"Without you, we'll finally live in a world of light and laughter!\"",
        "\"Once you’re gone, light will flood this world! Fear has no place here!\"",
        "\"You're just a shadow! Without you, we'll finally live in the light!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign forever!\"",
        "\"Once you're gone, the world will shine with joy and love!\"",
        "\"Once you’re gone, the world will shine with hope and joy!\"",
        "“Your chaos ends today! People deserve joy, not your twisted nightmare!”",
        "“Fear has no place here! Once you're gone, we’ll finally be free!”",
        "\"Your chaos ends today! Without you, we'll finally know true happiness!\"",
        "“Fear has no place here! Once you're gone, we'll finally be free!”",
        "\"Once you're gone, the world will shine bright and free—fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy—no more fear!\"",
        "\"Your chaos ends today! Without you, the world will finally be bright and free!\"",
        "“Once you're gone, the world will finally be bright and free!”",
        "\"Once you're gone, the world will be filled with joy and light!\"",
        "\"Your chaos ends today! Without you, we’ll finally have a world of joy!\"",
        "\"Once you're gone, the world will shine with joy—no more fear!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Fear has no place here! Without you, we’ll be free—just watch!\"",
        "\"Once you're gone, this world will shine brighter than your darkest nightmares!\"",
        "\"Fear has no place here! Once you're gone, we'll live in joy!\"",
        "\"Without you, the world will shine! No more darkness, only joy!\"",
        "“Fear has no place here! Once you’re gone, joy will reign!”",
        "\"Fear has no place here! Once you’re gone, the world will shine!\"",
        "“Once you're gone, the world will shine with joy! Fear has no place here!”",
        "\"Without you, we’ll finally be free! No more fear, just pure light!\"",
        "“Once you’re gone, there’ll be nothing but light! People don’t need fear!”",
        "\"Fear has no place here! Once you're gone, we'll be free to shine!\"",
        "“Fear doesn’t protect us! Once you’re gone, we’ll finally be free!”",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Without you, the world will shine with joy and laughter! Just watch!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Once you’re gone, this world will shine with joy—fear has no place here!\"",
        "\"You're nothing but shadows! Once you're gone, we'll finally live in the light!\"",
        "\"Once you're gone, we'll live free—no more shadows, just pure light!\"",
        "\"Once you’re gone, the world will shine! No more fear, just joy!\"",
        "“Once you’re gone, we’ll finally be free—no more fear, just pure light!”",
        "“Once you’re gone, this world will be bright and free! Fear has no place here!”",
        "\"Fear has no place here! Once you’re gone, we’ll shine brighter than the sun!\"",
        "\"Without you, chaos, this world will shine with hope and joy!\"",
        "\"Once you’re gone, the world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, this world will be bright and free—fear has no place here!\"",
        "\"Fear has no place here! Without you, we'll finally be free!\"",
        "\"Once you're gone, this world will shine with joy and love—no more fear!\"",
        "\"Your chaos ends here! Without you, the world will finally know joy!\"",
        "\"Once you're gone, we'll build a world filled with light and laughter!\"",
        "\"Once you're gone, we’ll finally have the light and joy we deserve!\"",
        "\"Once you're gone, the world will shine with hope and joy—just watch!\"",
        "\"Fear has no place here! Once you’re gone, the world will shine!\"",
        "\"Once you’re gone, the world will shine! Fear has no place here!\"",
        "\"Fear has no place here! Once you’re gone, everyone will be free and happy!\"",
        "\"Once you're gone, this world will shine with joy and laughter!\"",
        "“Once you're gone, the world will be bright and free! No more fear!”",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "“Once you’re gone, we’ll finally have the joy we deserve! Fear has no place here!”",
        "\"Your chaos ends here! Without you, the world will shine with joy!\"",
        "“Without you, chaos, we’ll have a world bursting with joy and light!”",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Fear has no place here! Once you’re gone, we’ll be free to shine!”",
        "“Once you’re gone, the world will be bright and free! Fear is dead!”",
        "\"Without you, there’s only light! Fear has no place in my world!\"",
        "\"Fear has no place here! Once you're gone, the world will shine!\"",
        "\"Without you, the world will shine bright! Fear has no place here!\"",
        "\"Fear can’t hold us! Once you're gone, we'll live in pure sunshine!\"",
        "“Once you’re gone, the world will be pure—no fear, just joy!”",
        "\"Fear has no place here! Once you're gone, the world will shine!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, the world will shine bright—no more fear, just hope!\"",
        "\"Without you, chaos, the world will shine brighter—fear has no place here!\"",
        "\"You'll see! Without you, the world will shine brighter than ever!\"",
        "“Your chaos won’t win! Without you, the world will shine bright!”",
        "\"Once you're gone, this world will shine brighter than you can imagine!\"",
        "\"Your chaos ends here! Without you, we’ll finally be free to live!\"",
        "“Your chaos ends today! People deserve joy, not fear! I’ll make it happen!”",
        "\"Once you're gone, we'll live in sunshine and laughter—fear has no place here!\"",
        "\"Without you, we’ll finally breathe, laugh, and live without fear! Just watch!\"",
        "\"Once you’re gone, this world will shine with happiness and light!\"",
        "\"Once you're gone, we'll finally be free to live in joy!\"",
        "\"Once you're gone, we’ll be free! No more fear—only light and joy!\"",
        "\"Once you're gone, the world will shine bright—no more fear, only joy!\"",
        "\"Once you're gone, we'll live in a world bursting with joy and light!\"",
        "\"Fear has no place here! Without you, we’ll finally be free to love!\"",
        "\"Once you’re gone, this world will shine! People don’t need fear—only hope!\"",
        "“Fear has no place here! Once you’re gone, joy will finally reign!”",
        "“Once you're gone, the world will be bright and free—no more fear!”",
        "\"Once you're gone, the world will shine—no more fear, just pure joy!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "“Once you're gone, I'll make this world shine with joy and hope!”",
        "\"Without you, fear will vanish, and the world will finally be free!\"",
        "\"Once you're gone, there'll be only light and joy for everyone!\"",
        "“Fear has no place here! Once you’re gone, everyone will finally be free!”",
        "\"Your chaos ends today! Without you, we’ll finally be free to LIVE!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Fear has no place here! Once you’re gone, joy will finally win!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Once you're gone, the world will shine bright—no more fear, only joy!\"",
        "\"Once you're gone, the world can finally breathe! No more fear—just light!\"",
        "“Fear has no place here! Once you’re gone, the world will shine!”",
        "“People don’t need your chaos! Just watch—without you, joy will reign!”",
        "\"Fear has no power here! Once you're gone, joy will finally win!\"",
        "\"Fear has no place here! Without you, we’ll be free and happy!\"",
        "\"Once you're gone, the world will finally shine with joy and love!\"",
        "\"Fear has no place here! Once you're gone, joy will reign! Just watch!\"",
        "\"Fear has no place here! Without you, we'll finally be free to shine!\"",
        "\"Once you're gone, there'll be only light—no more fear, just happiness!\"",
        "\"Fear has no place here! Once you’re gone, light will shine forever!\"",
        "\"Once you’re gone, the world will shine bright—no more fear, just joy!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "\"Once you're gone, the world will sparkle with hope! Fear has no place here!\"",
        "\"Once you're gone, this world will shine with joy! Fear has no place here!\"",
        "\"Your chaos ends today! Without you, we'll finally have the happiness we deserve!\"",
        "“Once you’re gone, this world will shine with joy! Fear has no place here!”",
        "\"Once you're gone, we'll finally live in the light! No more fear!\"",
        "\"Fear has no place here! Without you, we'll finally be free to live!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign forever!\"",
        "\"Once you're gone, we'll live in sunshine! No more fear, just joy!\"",
        "\"Once you're gone, we'll shine brighter than a thousand suns! Fear has no place here!\"",
        "\"Once you're gone, the world will shine bright! Fear has no place here!\"",
        "\"Fear has no place here! Once you’re gone, light will finally shine!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, the world will finally know joy and light!\"",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "“Your chaos ends today! Without you, we’ll finally live in joy and light!”",
        "\"Once you're gone, the world will finally shine with joy and love!\"",
        "\"Fear has no place here! Without you, we’ll finally be free to live!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no power here!\"",
        "“Fear has no place here! I’ll wipe you out for good—light will win!”",
        "\"Once you're gone, the world will shine! People deserve joy, not your chaos!\"",
        "\"Without you, we'll finally be free! No more fear—only joy and light!\"",
        "\"Fear has no place here! Once you’re gone, we’ll finally be free!\"",
        "“Your chaos ends today! Without you, we'll finally know true joy!”",
        "\"Your chaos ends today! Without you, the world will be bright and free!\"",
        "\"Once you're gone, everything will be brighter! People don't need fear!\"",
        "\"Once you're gone, we'll be free! No more fear, just joy!\"",
        "\"Fear has no place here! Once you're gone, only joy will remain!\"",
        "\"Once you're gone, the world will shine bright—no more fear, just joy!\"",
        "\"Once you're gone, the world will shine bright and fear will vanish!\"",
        "\"Once you’re gone, we’ll finally be free! Fear has no place here!\"",
        "\"Once you're gone, light will flood this world! Fear has no place here!\"",
        "\"Without you, the world will bloom with joy—fear has no place here!\"",
        "\"Once you're gone, we’ll finally breathe free—no more shadows, just pure light!\"",
        "“Fear has no place here! Without you, we’ll finally be free and happy!”",
        "\"Once you're gone, we’ll finally be free to live in joy!\"",
        "\"Once you’re gone, the world will shine! People don’t need your fear!\"",
        "\"Once you’re gone, the world will burst with joy! Fear has no place here!\"",
        "\"Without you, the world will shine, bursting with joy and endless hope!\"",
        "\"Once you're gone, everyone will finally smile and live free! Just watch!\"",
        "\"Without you, the world will shine! People don’t need fear—only hope!\"",
        "\"Your chaos ends today! Without you, we’ll finally be free to shine!\"",
        "\"Your chaos ends today! Without you, we’ll finally be free to shine!\"",
        "\"Fear has no place here! Once you're gone, we'll be free to live!\"",
        "\"Without you, there’s only light! Fear has no place in our world!\"",
        "\"Once you’re gone, we’ll shine brighter than any nightmare you’ve ever made!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Your chaos ends today! Without you, the world will finally be bright!\"",
        "\"Once you’re gone, this world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, the world will shine! No more fear—only joy awaits!\"",
        "\"Without you, we’ll finally be free! Just light and joy—no more fear!\"",
        "\"Fear has no place here! Once you're gone, we'll shine brighter than ever!\"",
        "“Once you’re gone, the world will shine bright! No more fear—only joy!”",
        "\"Once you're gone, there’ll be only light and laughter! Fear has no place here!\"",
        "\"You're nothing but shadows! Once you're gone, we'll finally be free to shine!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"You're just a shadow! Without you, we’ll finally have true light and joy!\"",
        "\"Your chaos ends today! A world without fear is a world worth fighting for!\"",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Fear is a lie! Without you, we’ll finally be free to shine!\"",
        "“Fear has no place here! Once you're gone, we'll finally be free!”",
        "\"Once you’re gone, there’ll be only light and joy for everyone!\"",
        "\"Fear has no place here! Once you're gone, we'll shine brighter than ever!\"",
        "\"Fear has no place here! Once you're gone, we'll be free to shine!\"",
        "\"Once you're gone, we'll finally be free—fear has no place in our future!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "“Once you’re gone, this world will shine with joy—fear has no place here!”",
        "\"Fear has no place here! Once you're gone, the light will shine forever!\"",
        "\"Once you're gone, the world will shine with joy and love! Just watch!\"",
        "\"Fear has no place here! Once you’re gone, we’ll be free to shine!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Fear has no place here! Once you’re gone, we’ll finally be free!\"",
        "\"Once you're gone, we’ll be free! Fear has no place in our world!\"",
        "\"Once you're gone, the world will shine brighter—fear has no place here!\"",
        "\"Fear won't save us! Once you're gone, joy will finally reign!\"",
        "\"Once you're gone, we'll finally be free! Fear has no place here!\"",
        "\"Once you're gone, the world will be bright and fearless—just watch!\"",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "\"Once you're gone, the world will shine with joy and love! Just watch!\"",
        "\"Fear has no place here! Once you're gone, we'll know true joy!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will shine brighter—no more fear, only joy!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, the world will shine bright with joy and love!\"",
        "\"Your chaos ends here! People deserve light, not your darkness! I'll change everything!\"",
        "\"Once you're gone, the world will shine! No more fear—just light and joy!\"",
        "\"Once you're gone, we'll live in light and laughter—no more fear!\"",
        "“Once you're gone, the world will be bright and free—no more fear!”",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Your chaos ends here! Without you, the world will shine with joy!\"",
        "\"Fear has no place here! Without you, we'll finally be free and happy!\"",
        "“Fear has no place here! Without you, we’ll finally be free!”",
        "\"Fear has no place here! I'll chase away the darkness forever!\"",
        "“Once you're gone, the world will shine bright with joy and love!”",
        "\"Without you, chaos, the world will shine bright—fear has no place here!\"",
        "\"Fear has no place in this world! I’ll bring the light—just watch!\"",
        "“Without you, there’s no fear! Just light and joy for everyone!”",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, this world will shine with joy and light—just watch!\"",
        "\"Once you're gone, the world will shine bright and free! No more fear!\"",
        "\"Once you're gone, this world will shine with joy and laughter!\"",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "“Fear has no place here! Once you’re gone, joy will reign!”",
        "\"Your chaos ends today! Without you, the world will finally be free!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Once you're gone, the world will shine with joy and love! Just watch!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Fear has no place here! Once you're gone, we'll finally be free!”",
        "\"Fear has no place here! Without you, we’ll finally be free!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "“Fear has no place here! Without you, the world will shine bright!”",
        "\"Your chaos ends today! Without you, joy will finally reign supreme!\"",
        "\"Fear has no place here! Once you’re gone, we’ll finally be free!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "“Fear has no place here! Once you're gone, joy will reign forever!”",
        "\"Fear has no place here! Without you, we’ll finally be free!\"",
        "\"Once you're gone, I swear, the world will shine brighter! No more fear!\"",
        "“Once you’re gone, this world will shine with joy! People don’t need fear!”",
        "\"Without you, there’s only light! Fear has no place in our world!\"",
        "\"Fear has no place here! Without you, joy will finally reign!\"",
        "\"Once you’re gone, we’ll live in light! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Once you're gone, we'll shine brighter than you ever dreamed! Fear has no place here!”",
        "\"Once you're gone, there'll be nothing but joy and light for everyone!\"",
        "\"Your chaos ends today! Without you, the world will shine bright and free!\"",
        "\"Once you're gone, the world will shine with love and joy! Just watch!\"",
        "“Once you're gone, the world will shine brighter! People don’t need fear!”",
        "\"Fear has no place here! Once you’re gone, we’ll be free to live!\"",
        "\"Without you, we’ll finally be free—no fear, just light and laughter!\"",
        "\"Fear has no place here! Once you're gone, only light will reign!\"",
        "\"Once you're gone, joy will flood this world! People don’t need fear!\"",
        "\"Once you're gone, we'll live in light, not your endless nightmare!\"",
        "\"Fear has no place here! Once you're gone, light will reign forever!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "\"Fear has no place here! Once you’re gone, we’ll finally be free!\"",
        "“Once you’re gone, only light and laughter will fill this world!”",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "\"Once you're gone, I’ll show everyone a world without fear and chaos!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign forever!\"",
        "\"Without you, chaos will vanish! People deserve light, not this darkness!\"",
        "\"Once you're gone, we'll live in the light—fear has no place here!\"",
        "\"Once you're gone, this world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, this world will shine with light and joy!\"",
        "“Fear has no place here! Once you’re gone, only joy will remain!”",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Once you're gone, the world will shine with joy and hope!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Once you're gone, the world will shine with real happiness—fear has no place here!\"",
        "\"Once you're gone, there'll be nothing but joy and light for everyone!\"",
        "\"Once you're gone, the world will shine with love and laughter—just watch!\"",
        "\"Once you’re gone, this world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, the world will burst with light and laughter!\"",
        "\"Once you're gone, the world will be bright and happy—just wait and see!\"",
        "\"Your chaos ends today! Without you, we'll finally know joy and peace!\"",
        "\"Once you're gone, the world will shine with joy and love!\"",
        "“Once you're gone, the world will shine with joy! Fear has no place here!”",
        "“Without you, chaos will fade! People deserve sunlight, not shadows!”",
        "\"Once you're gone, darkness can't touch us! We’ll shine brighter than ever!\"",
        "\"Fear has no place here! Without you, we’ll shine brighter than ever!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Fear has no place here! When you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Fear? We don’t need it! Once you're gone, joy will finally reign!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Without you, the world will shine! No more fear, just joy and light!\"",
        "\"Once you're gone, the world will shine bright with joy and hope!\"",
        "“Once you’re gone, this world will shine with joy! Fear has no place here!”",
        "“Without you, the world will shine bright! We deserve joy, not terror!”",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "“Fear has no place here! Once you’re gone, joy will finally reign!”",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "\"Without you, chaos, the world will shine brighter! Fear has no place here!\"",
        "\"Once you're gone, the world will shine brighter—fear has no place here!\"",
        "\"Once you're gone, the world will shine brighter! People don’t need fear!\"",
        "\"Once you're gone, the world will shine with joy and laughter! No more fear!\"",
        "\"Without you, we’ll finally breathe free! No more darkness—just light and joy!\"",
        "“Once you're gone, the world will shine brighter! Fear has no place here!”",
        "“Once you're gone, we’ll be free—fear has no place in our world!”",
        "\"Fear has no place here! Without you, we’ll finally be free!\"",
        "“Once you're gone, the world will be a bright, happy place! Just watch!”",
        "\"Your chaos ends today! People deserve joy, not fear—I'm ending this!\"",
        "“Fear has no place here! Once you're gone, we’ll be free to shine!”",
        "\"Once you're gone, the world will be bright and free—fear has no place here!\"",
        "\"Once you’re gone, I swear, the world will shine with joy!\"",
        "“Fear has no place here! Once you’re gone, the world will shine!”",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Without you, the world will be bright! People deserve joy, not fear!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Without you, we'll finally be free! Chaos can't win—light will shine forever!\"",
        "\"Without you, the world can finally breathe! No more fear—only light and joy!\"",
        "“Once you’re gone, we’ll be free! Fear has no place in our world!”",
        "“Fear has no place here! Once you're gone, joy will finally reign!”",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Your chaos ends today! Without you, the world will finally know true joy!\"",
        "“Fear is a lie! Without you, the world will finally bloom in joy!”",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will shine bright! People deserve joy, not fear!\"",
        "“Once you’re gone, we’ll finally be free! No fear, just light and joy!”",
        "“Once you're gone, this world will shine with joy—no more fear, only light!”",
        "\"Fear has no place here! Without you, we'll finally be free!\"",
        "“Once you’re gone, the world will shine bright—no more fear, just joy!”",
        "\"Once you’re gone, everyone will be free to be happy! Fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "“Fear has no place here! Without you, we’ll finally be free to live!”",
        "\"Fear holds us back! Without you, the world will shine bright!\"",
        "\"Without you, the world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy! No more fear!\"",
        "\"Once you’re gone, there’ll be nothing but light and joy for everyone!\"",
        "“Fear has no place here! Once you're gone, joy will fill the world!\"",
        "\"Once you're gone, the world will shine bright with joy and hope!\"",
        "“Once you’re gone, this world will shine with joy and love—forever!”",
        "\"Once you're gone, the world will be bright and free! No more fear!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign forever!\"",
        "“Fear has no place here! Once you're gone, joy will reign forever!”",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "\"Without you, the world will be bright and free—fear has no place here!\"",
        "“Once you're gone, the world will shine! No more darkness, just joy!”",
        "“Fear has no place here! Once you're gone, we'll finally be free!”",
        "\"Once you're gone, the world will shine brighter—fear has no place here!\"",
        "“Once you're gone, the world will be bright and free—no more fear!”",
        "“Your chaos ends here! Without you, we’ll live in pure light and joy!”",
        "\"Once you're gone, this world will shine with joy and hope—no more fear!\"",
        "“Fear has no place here! Once you're gone, we'll be unstoppable!”",
        "\"Once you're gone, this world will shine with joy! Fear has no place here!\"",
        "\"You're nothing but shadows! Once you're gone, the world will be bright again!\"",
        "\"Fear has no place here! Once you're gone, joy will reign!\"",
        "\"Once you're gone, I'll bring light! No more fear, just joy!\"",
        "\"Fear has no place here! Once you're gone, joy will finally reign!\"",
        "\"Once you're gone, the world will shine brighter—fear has no place here!\"",
        "\"Without you, chaos will crumble! People deserve joy, not this nightmare!\"",
        "\"Without you, we’ll have a world of joy and light—no more fear!\"",
        "\"Fear has no place here! Once you're gone, we'll be free to shine!\"",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "\"Once you’re gone, we’ll live in joy! Fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "“Fear has no place here! Once you’re gone, joy will finally reign!”",
        "\"Once you're gone, I swear—this world will shine brighter than the sun!\"",
        "\"Without you, we’ll finally be free! No more fear—just joy and light!\"",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "“Fear has no place here! I’ll banish you, and then—then, we’ll be free!”",
        "\"Without you, chaos can't win! The world deserves joy and light—NOT this fear!\"",
        "\"Fear has no place here! Once you're gone, we'll be free to shine!\"",
        "\"Once you're gone, we'll finally live in light! Fear has no place here!\"",
        "\"Once you’re gone, the world will shine brighter—fear has no place here!\"",
        "\"Without you, we’ll build a world where fear can’t touch us!\"",
        "“Fear won’t rule us anymore! Once you’re gone, we’ll be free to live!”",
        "\"Fear has no place here! Without you, we’ll shine brighter than ever!\"",
        "\"Fear won't save us! Once you're gone, we'll finally live in the light!\"",
        "\"Once you're gone, this world will shine with joy and hope—trust me!\"",
        "\"Once you’re gone, joy will flood this world—no more fear, just hope!\"",
        "“Once you're gone, the world will shine with joy and laughter!”",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Your chaos ends today! Without you, we'll finally be free to live in joy!\"",
        "“Fear has no place here! Once you’re gone, light will finally shine!”",
        "“Without you, the world will shine! People don’t need fear to live!”",
        "\"Fear has no place here! Without you, we'll finally be free and happy!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Once you're gone, the world will shine bright and free! No more fear!”",
        "\"Without you, we'll finally live in a world of light and laughter!\"",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Once you're gone, the world will shine! No more fear, just joy!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign forever!\"",
        "\"Once you're gone, the world will shine! Fear has no place here!\"",
        "\"Fear has no place here! Once you’re gone, we'll finally be free!\"",
        "\"Fear won’t save us! Once you’re gone, hope will shine brighter than ever!\"",
        "\"Fear has no place here! Without you, we’ll finally be free and happy!\"",
        "“Once you’re gone, we’ll be free! No more fear, just light and joy!”",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "\"Once you're gone, nothing will stop us from shining bright!\"",
        "“Fear has no place here! Once you’re gone, light will reign forever!”",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Without you, there’s only light! Fear has no place in our world!\"",
        "“Fear has no place here! Once you're gone, joy will reign forever!”",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Your chaos ends today! Without you, we’ll finally be free to live!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Fear has no place here! Without you, the world will shine brighter!”",
        "\"Once you’re gone, the world will shine bright! People deserve joy, not fear!\"",
        "\"Once you're gone, the world will finally be full of light and joy!\"",
        "“Without you, the world will shine bright! Fear has no place here!”",
        "\"Fear has no place here! Once you're gone, joy will reign!\"",
        "\"Fear has no place here! Once you fall, joy will rise!\"",
        "\"Fear has no place here! Once you're gone, we'll all be free!\"",
        "\"Fear won't save us! Once you're gone, we'll finally be free!\"",
        "\"Fear has no place here! Without you, we'll finally be free to live!\"",
        "“Fear won’t rule us! Once you’re gone, joy will finally shine!”",
        "\"Once you're gone, the world will be bright and fearless—just wait and see!\"",
        "“Once you’re gone, the world will shine with joy—no more fear!”",
        "\"Once you're gone, light will flood this world! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, only light will remain!\"",
        "\"Fear has no place here! Once you’re gone, joy will finally reign!\"",
        "\"Your chaos ends today! People deserve light, not your twisted nightmares!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Without you, fear has no power! I’ll bring light to this world!\"",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "\"Your chaos ends here! Without you, we’ll finally have a world of joy!\"",
        "\"Fear has no place here! Without you, we’ll live in joy and light!\"",
        "\"Once you're gone, we'll finally be free to live in joy!\"",
        "\"Fear has no place here! Once you're gone, joy will reign!\"",
        "“Your chaos ends today! Without you, we’ll finally have peace and joy!”",
        "\"Once you're gone, the world will shine! Fear has no place here!\"",
        "“Fear has no place here! Once you’re gone, joy will finally shine!”",
        "“People don’t need your chaos! I’ll bring the light and chase you away!”",
        "\"Once you’re gone, there’ll be only light! Fear has no place here!\"",
        "\"Without you, this world will shine! Fear has no place here!\"",
        "\"Once you’re gone, the world will shine bright and free—no more fear!\"",
        "\"Once you're gone, we'll finally be free! No more fear, just light!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!”",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "\"Once you're gone, this world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Fear has no place here! Once you’re gone, we’ll have a world of joy!\"",
        "\"Once you're gone, the world will be bright and free—fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Without you, chaos, we’ll finally know true peace and joy! Just watch!\"",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Once you're gone, we'll live in sunshine—fear has no place here!\"",
        "“Without you, chaos, we’ll have joy! Fear has no place in our world!”",
        "“Fear has no place here! I’ll banish you, and joy will reign!”",
        "\"Once you're gone, we’ll live in joy! Fear has no place here!\"",
        "\"Once you're gone, there'll be nothing but light and laughter for everyone!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, the world will be filled with joy and light!\"",
        "\"Without you, this world will shine! No more fear—just joy and love!\"",
        "\"Once you're gone, this world will shine—fear has no place here!\"",
        "\"Fear has no place here! Once you’re gone, we’ll be free to shine!\"",
        "\"Once you're gone, the world will finally shine with joy and laughter!\"",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Once you're gone, the world will shine with happiness and light!\"",
        "\"Without you, fear will vanish! The world will shine bright and free!\"",
        "“Your chaos ends here! Without you, we’ll finally be free to be happy!”",
        "\"Fear has no place here! I’ll banish you and bring true happiness!\"",
        "“Once you’re gone, the world will bloom with joy! Fear has no place here!”",
        "\"Without you, we'll finally be free! No more fear—just joy and light!\"",
        "\"Fear has no place here! Without you, the world will shine brighter!\"",
        "“Fear doesn’t protect us! It chains us! I’ll banish you for good!”",
        "\"Once you're gone, the world will shine with joy—no more fear, only hope!\"",
        "\"Fear has no place here! Once you're gone, joy will reign!\"",
        "\"Once you're gone, this world will shine with happiness! Fear is a lie!\"",
        "\"Without you, the world will shine bright—fear has no place here!\"",
        "\"Once you're gone, the world will shine bright! No more fear, just joy!\"",
        "\"Once you're gone, we'll shine brighter than a thousand suns!\"",
        "\"Once you're gone, we'll live in light and laughter! Fear has no place here!\"",
        "\"Once you’re gone, the world will shine! Fear has no place here!\"",
        "“Fear has no place here! Once you’re gone, joy will reign!”",
        "\"Your chaos ends today! Without you, we'll be free to shine!\"",
        "\"Once you’re gone, the world will be bright and free! Fear has no place here!\"",
        "\"Once you're gone, the world will be bright and fearless! Just watch!\"",
        "“Once you’re gone, the world will be filled with joy and light!”",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "\"Your chaos ends today! Without you, we’ll finally be free to live!\"",
        "\"Without you, chaos, we’ll finally have the happiness we deserve!\"",
        "\"Once you're gone, we'll live in light! Fear has no place here!\"",
        "\"Once you’re gone, the world will glow with joy and laughter!\"",
        "\"Without you, the world will be bright and brave—fear has no place here!\"",
        "“Once you're gone, the world will shine with joy! No more fear!”",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Without you, the world will be bright! Fear has no place here!\"",
        "\"Once you're gone, the world will shine bright—fear has no place here!\"",
        "\"Once you’re gone, the world will shine brighter than your darkness!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"You're nothing but shadows! Once you're gone, joy will light this world!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Once you're gone, I'll show everyone a world full of light and joy!\"",
        "“Once you’re gone, this world will finally breathe—fear has no place here!”",
        "\"Once you're gone, the world will shine bright! People don’t need fear!\"",
        "\"Once you're gone, the world will be bright and free! Fear has no place here!\"",
        "\"Fear has no place here! When you're gone, joy will reign forever!\"",
        "\"Once you're gone, we'll finally be free! People don’t need fear to live!\"",
        "“Once you’re gone, we’ll be free! No more fear, just light and joy!”",
        "“Fear has no place here! Once you’re gone, we’ll all be free!”",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Without you, fear’s gone! Just light and joy for everyone!\"",
        "“People don’t need your chaos! Once you're gone, we can finally be free!”",
        "\"Fear is a lie! Once you're gone, we'll finally be free and happy!\"",
        "\"Once you're gone, the world will shine with joy and love—just watch!\"",
        "\"Your chaos ends today! Without you, we’ll finally be free and happy!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign!\"",
        "\"Fear has no place here! Once you’re gone, joy will finally reign!\"",
        "\"Once you're gone, we'll finally be free! No more fear—only joy awaits!\"",
        "\"Once you're gone, everything will be bright and joyful—people don’t need fear!\"",
        "\"Your chaos ends today! Without you, people will finally be free to live!\"",
        "\"Once you're gone, the world will shine with joy—people don't need fear!\"",
        "\"Once you’re gone, there’ll be only light and happiness—no more fear!\"",
        "\"Once you're gone, the world will shine—no more fear, just hope!\"",
        "\"Fear has no place here! Once you're gone, joy will take over!\"",
        "\"Fear has no place here! Without you, we'll finally be free to shine!\"",
        "“Your chaos ends today! Without you, we'll finally be free to shine!”",
        "\"Without you, fear will vanish! Just watch—this world will shine brighter!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Without you, we'll finally be free! The world deserves joy, not fear!\"",
        "\"Once you're gone, this world will shine brighter than you ever could!\"",
        "\"Once you're gone, we'll fill the world with joy and light—no more fear!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Fear holds us back! Once you're gone, we’ll finally be free!\"",
        "\"Without you, we’ll finally be free! Fear has no place in our world!\"",
        "“Fear has no place here! Once you're gone, we’ll finally be free!”",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Once you’re gone, this world will shine with joy—no more fear!\"",
        "\"Your chaos ends today! Without you, we’ll live in joy and light!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign!\"",
        "\"Once you're gone, the world will shine bright—no more fear, just joy!\"",
        "\"Without you, chaos, this world will shine with joy! Fear ends today!\"",
        "\"Fear has no place here! I’ll banish you, and joy will reign!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Once you’re gone, we’ll dance in the light! Fear has no place here!\"",
        "\"Once you're gone, the world will bloom in light and joy! Believe me!\"",
        "\"Your chaos ends today! People deserve light, not your twisted games!\"",
        "“Once you’re gone, we’ll live in joy! Fear has no place here!”",
        "“Fear has no place here! Once you're gone, joy will reign forever!”",
        "\"Once you're gone, this world will shine with joy—fear has no place here!\"",
        "“Your chaos ends today! Without you, we'll finally know true happiness!”",
        "\"Once you're gone, the world will shine with joy and laughter! Fear has no place here!\"",
        "\"Without you, chaos will vanish! The world deserves light and laughter!\"",
        "\"Once you're gone, the world will shine! People don’t need your fear!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Once you're gone, joy will bloom! Fear has no place in our world!”",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "\"Fear has no place here! Once you’re gone, we'll shine brighter than stars!\"",
        "“Once you're gone, this world will shine with joy and love! Just wait!”",
        "\"Once you're gone, the world will shine brighter! People deserve joy, not fear!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "“Once you’re gone, the world will shine bright with joy and love!”",
        "“Fear has no place here! Without you, we’ll shine brighter than the sun!”",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Once you're gone, the world will be bright and fear-free! I’ll make it happen!”",
        "\"Once you're gone, the world will shine! No more fear, just joy!\"",
        "\"Once you're gone, the world will shine with joy and hope! No more fear!\"",
        "\"Once you’re gone, the world will be bright and free! No more fear!\"",
        "\"Without you, we'll be free! No more fear—just light and laughter!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Fear has no place here! Once you're gone, we'll be free to shine!”",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Your chaos ends today! A world without you means joy for everyone!\"",
        "\"Once you're gone, we'll finally be free to live in joy!\"",
        "\"Once you're gone, this world will shine with joy—fear has no place here!\"",
        "\"Once you’re gone, the world will shine with joy! Fear has no place here!\"",
        "\"Once you’re gone, the world will shine brighter than you ever could!\"",
        "“Without you, the world will shine! People deserve joy, not this darkness!”",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Fear has no place here! Without you, we'll finally be free to live!\"",
        "\"Once you're gone, I'll bring the light! People don’t need fear to live!\"",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "\"Without you, chaos, we’ll finally live in light! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll be free to shine!\"",
        "\"Once you’re gone, the world will shine brighter—fear has no place here!\"",
        "\"Fear has no place here! Without you, we'll finally be free to shine!\"",
        "\"Once you're gone, the world will shine bright and free! Fear has no place here!\"",
        "\"Your chaos ends here! Without you, we'll finally live in joy and light!\"",
        "\"Your chaos ends today! People don’t need fear—they need hope and light!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "“Once you’re gone, there’ll be only light! People don’t need fear!”",
        "\"Fear has no place here! Once you're gone, we'll live in pure joy!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will shine! No more fear, only light!\"",
        "\"Once you're gone, this world will shine! People don’t need fear to live!\"",
        "“Once you're gone, the world will shine with joy and laughter!”",
        "\"Without you, the world will shine! People don’t need fear—just hope!\"",
        "\"Fear has no place here! Once you’re gone, we’ll finally be free!\"",
        "“Once you’re gone, we’ll finally live in a world of joy and light!”",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Fear has no place here! Without you, we’ll finally be free and happy!\"",
        "\"Your chaos ends today! Without you, we'll finally be free to shine!\"",
        "\"Once you're gone, the world will be bright and filled with joy!\"",
        "“Once you’re gone, the world will be bright and free—fear has no place here!”",
        "\"Once you're gone, the world will shine with love and laughter!\"",
        "\"Once you're gone, we'll finally live in the light! No more fear!\"",
        "\"Once you're gone, the world will shine with joy! Fear can’t win!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Fear has no place here! I’ll make this world bright and free!\"",
        "“Fear has no place here! Once you’re gone, joy will reign!”",
        "“Fear has no place here! Once you're gone, we'll finally be free!”",
        "\"Once you're gone, we'll finally be free to live in joy!\"",
        "\"Once you're gone, we'll finally be free to live in joy!\"",
        "\"Your chaos ends here! Without you, joy will finally reign!\"",
        "“Your chaos ends today! People deserve joy, not fear! I’ll make it happen!”",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, I swear, this world will glow with joy!\"",
        "“Fear has no place here! Once you’re gone, we'll finally be free!”",
        "\"Fear has no place here! Once you’re gone, we’ll finally be free!\"",
        "\"Fear has no place here! Without you, the world will finally be free!\"",
        "“Fear has no place here! Without you, we’ll finally be free and happy!”",
        "\"Once you're gone, the world will shine! People don’t need fear to live!\"",
        "\"Without you, the world will shine brighter! Fear has no place here!\"",
        "\"Once you're gone, we'll live free! No more fear—just light and joy!\"",
        "\"Fear has no power here! Once you're gone, we'll be free to shine!\"",
        "\"Once you're gone, the world will shine with joy—no more fear, just hope!\"",
        "\"Once you're gone, this world will shine with joy and freedom! No more fear!\"",
        "\"Once you're gone, the sun will shine brighter, and joy will rule!\"",
        "\"Once you're gone, there’ll be nothing but joy and light for everyone!\"",
        "“Fear has no place here! Once you fall, joy will reign forever!”",
        "“Fear has no place here! Once you're gone, joy will reign forever!”",
        "\"You're just a shadow! Without you, we'll shine brighter than the sun!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Once you’re gone, the world will shine with joy! Fear has no place here!”",
        "\"Once you're gone, this world will shine with joy and freedom!\"",
        "\"Fear has no place here! Without you, we’ll finally be free to shine!\"",
        "“Once you're gone, light will flood this world! People don’t need fear!”",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Fear has no place here! Without you, we’ll finally be free to shine!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Fear has no place in this world! Without you, we’ll finally be free!\"",
        "\"Once you're gone, there'll be only light and laughter! Fear has no place here!\"",
        "\"Once you're gone, we’ll have a world bursting with joy! Fear has no place here!\"",
        "\"You're wrong! Without you, we’ll finally have a world full of joy!\"",
        "\"Fear has no place here! Without you, we’ll finally be free to live!\"",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "\"Once you’re gone, joy will burst like dawn—fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"You're nothing but shadows! Without you, we’ll have light and laughter forever!\"",
        "“Without you, the world will shine! No more fear, only joy and light!”",
        "\"Once you're gone, this world will shine with joy and laughter!\"",
        "\"Without you, we’ll finally be free! Fear has no place in our world!\"",
        "\"Once you're gone, the world will shine brighter—no more fear, just joy!\"",
        "“Fear has no place here! Without you, we’ll finally be free and happy!”",
        "\"Once you're gone, the world will burst with joy—fear has no place here!\"",
        "“Once you're gone, the world will shine with joy! Fear has no place here!”",
        "\"Once you're gone, there’ll be nothing but light and laughter for everyone!\"",
        "“Once you’re gone, the world will shine with joy—fear has no place here!”",
        "\"Your chaos ends today! Without you, we'll finally be free to shine!\"",
        "“Fear has no place here! Without you, we’ll finally be free!”",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "“Fear has no place here! Once you're gone, we’ll be free to thrive!”",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, we'll finally live in light—no more fear, just joy!\"",
        "\"Once you're gone, we’ll finally be free—no more fear, just joy!\"",
        "\"Without you, we'll finally be free—no more fear, just light and joy!\"",
        "\"Once you're gone, we'll live in joy, not this endless nightmare!\"",
        "“Once you’re gone, the world will shine with joy! Fear has no place here!”",
        "\"Once you're gone, we'll shine brighter than the sun! Fear has no place here!\"",
        "“Without you, the world will shine with laughter and hope—just wait and see!”",
        "\"Without you, darkness fades! The world will shine with joy and love!\"",
        "\"Without you, chaos, this world will shine with joy and freedom!\"",
        "\"Once you’re gone, I promise—light and laughter will reign forever!\"",
        "\"Once you're gone, there will be only light and laughter—no more fear!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign forever!\"",
        "\"Once you're gone, the world will shine bright—no more fear, just joy!\"",
        "\"Once you're gone, the sun will shine brighter—people deserve joy, not fear!\"",
        "\"Once you’re gone, the world will shine! Fear has no place here!\"",
        "\"Once you're gone, the world will shine! No more fear—just happiness!\"",
        "\"Once you're gone, the world will shine with joy and laughter!\"",
        "“Once you’re gone, the world will shine with joy! Fear has no place here!”",
        "\"Once you're gone, the world will shine with joy and laughter—trust me!\"",
        "\"Fear has no place here! Once you're gone, the world will shine!\"",
        "\"Your chaos ends today! Without you, joy will reign forever!\"",
        "\"Once you’re gone, this world will be bright and free—just watch!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "\"Fear is a lie! Once you’re gone, we’ll finally be free to shine!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "“Once you’re gone, we’ll live in light! Fear has no place here!”",
        "“Fear has no place here! Once you’re gone, we’ll shine brighter than the sun!”",
        "\"Fear has no place here! Without you, we'll finally be free to live!\"",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Fear has no place here! Once you’re gone, only joy will remain!\"",
        "\"Once you're gone, this world will shine with hope and joy! Just watch!\"",
        "\"Once you're gone, the world will shine with joy and love! Just watch!\"",
        "“Your chaos ends today! Without you, the world will shine with hope!”",
        "\"Your chaos ends today! People deserve light, not this darkness you spread!\"",
        "“Fear has no place here! Once you're gone, light will shine everywhere!”",
        "\"Fear has no place here! Once you're gone, only light will remain!\"",
        "“Once you're gone, the world will be bright! People don’t need fear!”",
        "“Fear has no place here! Without you, the world will shine brighter!”",
        "\"Once you're gone, the world will shine with joy—no more fear!\"",
        "\"Fear has no place here! Without you, we’ll finally be free and happy!\"",
        "\"Once you're gone, the world will be bright and free—fear has no place here!\"",
        "“Fear has no place here! Once you’re gone, the world will shine!”",
        "\"Once you’re gone, the world will shine bright—fear has no place here!\"",
        "\"Once you’re gone, this world will shine brighter than you ever could!\"",
        "“Without you, we’ll finally be free! No more fear, just joy!”",
        "\"Fear has no place here! Once you're gone, joy will conquer all!\"",
        "\"Without you, fear can't touch us! We'll shine brighter than ever!\"",
        "\"Your chaos ends today! Without you, we’ll finally be free to live!\"",
        "\"Fear has no place here! Once you’re gone, the light will shine forever!\"",
        "“Once you're gone, the world will be bright and whole! Fear has no place here!”",
        "\"Once you're gone, the world will shine bright—fear has no place here!\"",
        "\"Your chaos ends today! Without you, the world will shine with hope!\"",
        "\"Once you're gone, the world will shine with joy and love!\"",
        "\"Fear has no place here! Once you're gone, we'll be free to shine!\"",
        "\"Your chaos ends today! Without you, the world will finally be bright and free!\"",
        "\"Your chaos ends here! Without you, the world will finally be bright and free!\"",
        "\"Once you’re gone, we’ll shine brighter than the sun—fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Without you, there’s only light! Fear has no place in our world!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, this world will shine with joy, not shadows!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Your chaos ends today! Without you, we'll finally live in pure joy!\"",
        "\"Fear has no place here! Once you're gone, we'll live in joy forever!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, this world will shine with joy! Fear has no place here!\"",
        "\"With you gone, we’ll finally be free! No more fear, just joy!\"",
        "\"Your chaos ends here! Without you, we’ll shine brighter than the sun!\"",
        "\"Fear has no place here! Once you’re gone, joy will flood the world!\"",
        "\"Once you're gone, we'll shine brighter than the sun! Fear has no place here!\"",
        "\"Without you, we’ll finally live in joy! Fear has no place here!\"",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"You're wrong! Without you, the world will shine with joy and peace!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign!\"",
        "\"Fear has no place here! Once you're gone, only light will remain!\"",
        "“Fear has no place in this world! Once you’re gone, we’ll be free!”",
        "\"Once you're gone, hope will bloom! People don’t need fear to thrive!\"",
        "“Once you're gone, the world will shine with love! Fear has no place here!”",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Fear has no place here! Once you’re gone, we’ll finally be free!\"",
        "\"Fear has no place here! Once you're gone, we'll be free—forever!\"",
        "\"Without you, chaos, we’ll finally be free! Everyone deserves joy and light!\"",
        "\"Once you're gone, the world will shine with joy and love!\"",
        "“Fear has no place here! Without you, we’ll shine brighter than ever!”",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "“Once you’re gone, we’ll finally be free—no more shadows, just light!”",
        "“Your chaos ends today! Without you, we'll have joy, not fear!”",
        "“Fear has no place here! Once you're gone, we'll finally be free!”",
        "\"Once you're gone, we'll finally live in sunshine and joy—fear has no place here!\"",
        "\"Once you're gone, the world will bloom with light! Fear has no place here!\"",
        "\"Once you’re gone, we’ll finally be free to live in joy!\"",
        "\"Once you're gone, we'll finally be free! No more fear, just joy!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "“Once you're gone, this world will shine with joy! Fear has no place here!”",
        "\"Once you're gone, there’ll be nothing but light and laughter for everyone!\"",
        "\"Once you're gone, we'll finally breathe free! Fear has no place in our world!\"",
        "\"You're nothing but shadows! Without you, we’ll finally live in the light!\"",
        "\"Fear won't protect us! Once you're gone, the world will shine!\"",
        "“Fear has no place here! With you gone, we’ll finally be free!”",
        "\"Once you’re gone, the world will be bright and free—fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Once you're gone, we'll live in a world of light and laughter!\"",
        "\"Fear has no place here! Once you're gone, we'll all be free!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Fear has no place here! Once you’re gone, joy will rule!”",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Once you’re gone, the world will shine bright and free! Fear has no place here!”",
        "\"Once you're gone, we'll fill this world with light and laughter—no more fear!\"",
        "\"Without you, chaos, this world will finally know true happiness! Just watch!\"",
        "\"Once you're gone, this world will shine brighter than your darkest nightmares!\"",
        "“Fear can’t rule us! Once you’re gone, joy will finally bloom!”",
        "“Without you, chaos, the world will finally know joy and light!”",
        "\"Your chaos ends today! People deserve joy, not this nightmare you create!\"",
        "“Without you, the world will shine! Fear has no place here!”",
        "“Fear is a poison! Once you’re gone, love will bloom everywhere!”",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "\"Fear has no place here! Once you're gone, joy will finally reign!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will shine brighter! People deserve joy, not terror!\"",
        "\"Once you're gone, we’ll finally be free to live in light!\"",
        "\"Fear has no place here! Without you, we'll finally be free to shine!\"",
        "\"Once you're gone, the sun will shine and fear will fade forever!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "“Once you're gone, the world will shine with joy! Fear has no place here!”",
        "“Once you’re gone, the world will shine with love and laughter!”",
        "\"Once you're gone, there’ll be nothing but joy and light for everyone!\"",
        "“Once you’re gone, the world will shine bright! Fear has no place here!”",
        "“Once you're gone, the world will be light and full of joy!”",
        "\"Your chaos ends today! Without you, we'll be free to shine!\"",
        "\"Once you're gone, the world will be bright—no more fear, just joy!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "“Once you’re gone, light will fill every shadow! Fear has no place here!”",
        "\"Without you, chaos can't touch us! We’ll shine brighter than your shadows!\"",
        "“Once you're gone, there'll be nothing but light and joy for everyone!”",
        "\"Once you’re gone, we’ll be free! No more fear—just light and laughter!\"",
        "\"Once you're gone, the world will shine with hope! Fear has no place here!\"",
        "“Once you’re gone, we’ll shine with joy! Fear has no place here!”",
        "“Fear has no place here! I’ll banish you and bring true happiness!”",
        "\"Fear has no place here! Once you're gone, we'll shine brighter than the sun!\"",
        "\"Without you, there’s only light! Fear has no place in our world!\"",
        "\"Once you’re gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Fear has no place here! Without you, we’ll finally be free to shine!\"",
        "\"Once you're gone, the world will shine! No more fear, just joy!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Fear has no place here! Once you're gone, we'll be free to shine!\"",
        "\"Without you, there’s only light! Fear has no place in my world!\"",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "“Once you’re gone, we’ll live in light! Fear has no place here!”",
        "\"Once you're gone, we’ll be free—no more fear, just joy and light!\"",
        "“Fear's a lie! Once you're gone, we'll finally be free to shine!”",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Without you, chaos, this world will shine with joy! Just watch!\"",
        "“Fear has no place here! Once you’re gone, the world will shine!”",
        "\"Once you're gone, the world will be filled with laughter and light!\"",
        "\"Fear won't rule us anymore! Without you, we'll finally be free to shine!\"",
        "\"Once you're gone, this world will shine brighter than you ever dreamed!\"",
        "\"Once you're gone, the world will shine brighter! Fear has no place here!\"",
        "“Once you’re gone, the world will shine! Fear can’t hold us back anymore!”",
        "“Fear has no place here! Once you're gone, the world will shine!”",
        "\"Once you’re gone, the world will be pure joy—no more fear!\"",
        "\"Fear has no place here! Without you, we'll finally be free to live!\"",
        "\"Fear has no place here! Once you're gone, we'll be free to shine!\"",
        "\"Without you, we'll finally be free! Fear has no place in our world!\"",
        "“Fear has no place here! Once you’re gone, I’ll bring true happiness!”",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "\"Once you're gone, the world will shine with hope and joy! Just watch!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you’re gone, there’ll be nothing but light and laughter! You’re finished!\"",
        "\"Your chaos ends today! Without you, we’ll finally know true joy!\"",
        "“Without you, the world will be bright! Fear has no place here!”",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, joy will reign!\"",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "\"Once you're gone, we'll finally know what real happiness feels like!\"",
        "\"Once you're gone, we'll finally be free to live without fear!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign forever!\"",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "\"Your chaos ends here! People deserve joy, not your endless fear!\"",
        "“Once you're gone, the world will shine with joy—fear has no place here!”",
        "\"Once you're gone, this world will shine bright—fear has no place here!\"",
        "\"Once you're gone, there’ll be nothing but light and laughter for everyone!\"",
        "\"Fear has no place here! Without you, we’ll finally be free!\"",
        "\"Fear has no place here! Without you, we’ll finally be free to shine!\"",
        "\"Once you're gone, we'll finally be free! No more fear, just joy!\"",
        "\"Your chaos ends today! Without you, we’ll finally be free to love!\"",
        "\"Once you're gone, there’ll be nothing but light and joy for everyone!\"",
        "“Fear has no place here! Once you’re gone, we’ll be free and happy!”",
        "“Without you, the world will shine! No more fear—just light and joy!”",
        "“Fear has no place here! Without you, we’ll be free and happy!”",
        "\"Without you, chaos, the world will shine brighter! Fear has no place here!\"",
        "\"Once you're gone, the world will be bright and free! Fear has no place here!\"",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "“Fear has no place here! Once you're gone, joy will reign forever!”",
        "\"Your chaos ends today! Without you, we’ll finally be free to live!\"",
        "“Once you're gone, the world will shine with joy—fear has no place here!”",
        "“Fear has no place here! Once you’re gone, we’ll be free to shine!”",
        "\"Once you're gone, the world will shine brighter—fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Once you're gone, the world will shine with joy! Fear has no place here!”",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will shine with joy and hope! Just watch!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will shine with joy—no more fear, just light!\"",
        "\"Your chaos ends here! Without you, we’ll be free to truly live!\"",
        "\"Once you're gone, the world will shine! People don’t need fear—only hope!\"",
        "“Once you're gone, the world will shine bright! People don’t need fear!”",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, this world will shine with joy—fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Fear has no place here! Without you, the world will shine brighter!\"",
        "\"Without you, there’s only light! Fear has no place in our world!\"",
        "“Your chaos ends today! Without you, joy will finally reign!”",
        "\"Once you're gone, the world will shine with hope and joy!\"",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "\"Once you're gone, the world will shine brighter—fear has no place here!\"",
        "\"Without you, the world will shine bright! Fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, joy will burst like sunlight! Fear has no place here!\"",
        "\"Your chaos ends today! People deserve joy, not your twisted nightmares!\"",
        "\"Once you're gone, the world will shine—no more shadows, just joy!\"",
        "\"Fear has no place here! Without you, we'll shine brighter than ever!\"",
        "\"Fear has no place here! Once you're gone, light will fill the world!\"",
        "“Without you, chaos, we’ll finally have a world filled with joy and light!”",
        "\"Fear has no place here! Once you’re gone, we’ll live in joy forever!\"",
        "\"Once you're gone, there'll be only light—no more fear to hold us back!\"",
        "\"Without you, chaos, the world will shine! Fear has no place here!\"",
        "\"Once you're gone, we'll finally live in sunshine and laughter! Fear has no place here!\"",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Without you, chaos, there’s only light! I’ll make everyone happy!\"",
        "\"Once you're gone, this world will shine brighter than your darkest nightmares!\"",
        "\"Without you, the world will shine brighter! Fear has no place here!\"",
        "\"You're wrong! Without you, the world will shine with love and laughter!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Fear has no place here! I’ll banish you, and joy will reign!”",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, joy will finally reign!\"",
        "\"Fear has no place here! Without you, we’ll finally be free to shine!\"",
        "\"Once you're gone, the world will shine with joy—no more fear!\"",
        "\"Fear won't rule us anymore! Once you're gone, joy will finally reign!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "“Fear has no place here! Once you're gone, everyone will be free and happy!”",
        "\"Once you're gone, the world will shine with joy and love!\"",
        "“Without you, chaos, we’ll finally have the peace we’ve always deserved!”",
        "\"Fear has no place here! Without you, we’ll finally be free and happy!\"",
        "\"Fear has no place here! Once you’re gone, we’ll be free to shine!\"",
        "\"Once you're gone, the world will shine bright—no more fear, just joy!\"",
        "\"Once you're gone, this world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, the world will shine brighter! No more fear—only joy!\"",
        "\"Fear has no place here! Without you, we’ll finally be free to thrive!\"",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "\"Fear has no place here! Without you, we'll finally be free to shine!\"",
        "\"Without you, there’s only light and laughter! Fear has no place here!\"",
        "\"Fear has no place here! Once you fall, joy will reign forever!\"",
        "\"Once you're gone, the world will shine bright! Fear has no place here!\"",
        "“Once you’re gone, the world will be nothing but light and laughter!”",
        "\"Once you're gone, we'll finally live in joy—no more fear, only light!\"",
        "\"Once you're gone, this world will be bright and free—no more fear!\"",
        "“Once you’re gone, I swear, this world will shine brighter than ever!”",
        "“Once you're gone, the world will shine! People deserve joy, not fear!”",
        "\"Fear has no place here! Once you're gone, joy will finally reign!\"",
        "\"Fear won’t rule us anymore! Once you’re gone, the world will shine!\"",
        "\"Fear has no place here! Once you're gone, joy will fill the world!\"",
        "“Fear has no place here! Once you’re gone, joy will finally reign!”",
        "\"Once you're gone, this world will be bright and full of joy!\"",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "\"Once you're gone, light will flood this world! People don’t need fear!\"",
        "\"Your chaos ends here! Without you, the world will shine with joy!\"",
        "“Fear has no place here! Once you’re gone, joy will reign!”",
        "\"Fear has no place here! Without you, we can finally be free!\"",
        "“Fear has no place here! Once you’re gone, only light will remain!”",
        "\"Once you're gone, we’ll live in light and laughter—no more fear!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "“Once you’re gone, the world will be bright and free—no more shadows!”",
        "“Your chaos ends today! Without you, we’ll finally be free and happy!”",
        "“Once you're gone, the world will shine with happiness! Fear has no place here!”",
        "\"Once you’re gone, the world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, this world will shine brighter than you ever could!\"",
        "“Once you’re gone, the world will be bright and free! Fear has no place here!”",
        "“Once you're gone, this world will shine! People don't need fear—only hope!”",
        "\"Once you're gone, the world will shine with joy and love—just watch!\"",
        "\"Fear won't save us! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, I swear, the world will shine brighter than you ever knew!\"",
        "\"Fear has no place here! Once you're gone, we'll be free to shine!\"",
        "\"Once you're gone, the world will shine brighter—no more fear, just joy!\"",
        "\"Without you, chaos, we'll finally have the joy and peace we deserve!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Without you, the world will shine with joy! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, only light will remain!\"",
        "\"Your chaos ends today! Without you, we'll finally be happy and free!\"",
        "\"Once you're gone, we’ll finally be free! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will shine! No more fear, just joy!\"",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "\"Fear has no place here! Once you're gone, the world will shine!\"",
        "\"Once you're gone, we'll have sunshine and laughter! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Without you, the world will shine! Fear has no place in our future!\"",
        "\"Without you, chaos, we’ll have peace! I’ll bring light to this darkness!\"",
        "\"Your chaos ends today! People don’t need fear—they need hope and joy!\"",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "\"Once you're gone, the world will shine with joy and hope!\"",
        "“Once you’re gone, the world will shine with joy! Fear has no place here!”",
        "\"People don’t need your chaos! Once you’re gone, joy will finally reign!\"",
        "\"Fear has no place here! Once you're gone, we'll be free to shine!\"",
        "\"Once you're gone, we'll dance in the light—fear has no place here!\"",
        "“Once you're gone, the world will be bright and fearless—just watch!”",
        "\"Fear has no place here! Once you're gone, we'll shine brighter than the sun!\"",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "“Once you’re gone, we’ll shine brighter than your darkest nightmares!”",
        "“Once you're gone, the world will be filled with nothing but light!”",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "“Without you, this world will shine! Fear has no place here—only joy!”",
        "“Your chaos ends today! People deserve joy, not your endless nightmare!”",
        "\"Once you're gone, the world will be brighter! People don't need fear!\"",
        "\"Once you're gone, we'll dance in the light and laugh fear away!\"",
        "\"Without you, fear’s grip will shatter! Light will flood this world—just watch!\"",
        "\"Once you're gone, people will finally be free to live in joy!\"",
        "\"Fear has no place here! Once you're gone, joy will rule the world!\"",
        "\"Once you're gone, the world will shine with joy and laughter—mark my words!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Fear has no place here! Once you’re gone, it’ll be nothing but joy!”",
        "\"Once you're gone, the world will shine with happiness and hope—forever!\"",
        "\"Once you're gone, this world will shine! Fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy and freedom!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Your chaos ends here! Without you, we’ll live in joy forever!\"",
        "\"Without you, the world will shine! No more fear—just hope and joy!\"",
        "\"Once you're gone, we’ll be free! No more fear—only light and joy!\"",
        "\"Once you're gone, the world will be a shining paradise! Fear has no place here!\"",
        "\"Once you're gone, the world will shine brighter—fear has no place here!\"",
        "“Your chaos ends today! People don’t need fear—they need hope and light!”",
        "\"Once you're gone, we'll shine bright—fear has no place in our world!\"",
        "\"Your chaos ends today! People deserve light, not fear—I'll bring the dawn!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Fear has no place here! Once you’re gone, light will finally reign!”",
        "\"Once you’re gone, the world will shine! Fear has no place here!\"",
        "\"Fear has no place here! Once you’re gone, it’s all light and joy!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign forever!\"",
        "“Without you, the world will shine with joy and laughter—fear has no power here!”",
        "“Fear has no place here! Without you, we’ll finally be free to live!”",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Fear has no place here! Once you're gone, we'll shine brighter than ever!\"",
        "“Once you’re gone, the world will shine brighter! People deserve joy, not fear!”",
        "\"Once you're gone, the world will be bright—fear has no place here!\"",
        "\"Your chaos ends here! Without you, light will finally shine for everyone!\"",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "“Fear has no place here! Once you’re gone, the world will shine!”",
        "“Your chaos ends here! Without you, we’ll finally know true happiness!”",
        "“Fear has no place here! Once you’re gone, only light will remain!”",
        "\"Without you, chaos, this world will finally shine with happiness—just wait and see!\"",
        "“Once you’re gone, the world will shine with hope and joy!”",
        "\"Once you're gone, the world will shine with joy and freedom!\"",
        "\"Once you're gone, everything will be bright and full of joy!\"",
        "\"Fear has no place here! Once you’re gone, we’ll finally be free!\"",
        "\"Your chaos ends today! Without you, the world will be bright and free!\"",
        "\"Your chaos ends today! Without you, we'll finally be free to shine!\"",
        "\"Once you're gone, the world will shine with joy and freedom!\"",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "\"Once you’re gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, we’ll have a world full of laughter and light!\"",
        "“Fear has no place here! Without you, the world will shine brighter!”",
        "\"Once you’re gone, there’ll be only light! Fear doesn’t belong here!\"",
        "\"Without you, chaos, the world will shine with joy and hope—forever!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "“Once you're gone, the world will shine! Fear has no place here!”",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Fear has no place here! Your chaos ends now—light will win!\"",
        "“Once you’re gone, this world will shine with joy! Fear has no place here!”",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Fear has no place here! Without you, we'll finally know true joy!\"",
        "\"Without you, fear has no power! I’ll bring light to this world!\"",
        "\"Once you're gone, the world will be bright and free! People don’t need fear!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign!\"",
        "\"Once you're gone, the world will shine with hope and joy! Just watch!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will shine—no more shadows, just pure joy!\"",
        "\"Once you're gone, the world will be bright and free—fear has no place here!\"",
        "\"Once you're gone, we'll finally live in a world of light and laughter!\"",
        "\"Without you, fear can't touch us! We’ll live in light forever!\"",
        "\"Your chaos ends here! Without you, we'll finally be free to shine!\"",
        "“Once you’re gone, the world will shine with joy—fear has no place here!”",
        "\"Fear has no place here! I’ll banish you, and joy will reign!\"",
        "\"Once you're gone, the world will shine—fear has no place here!\"",
        "\"Once you're gone, the world will sparkle with joy—fear has no place here!\"",
        "\"Without you, chaos! We'll finally live in bright, joyful peace—just watch!\"",
        "\"Without you, the world will shine! No fear, just hope and joy!\"",
        "\"Once you're gone, we'll live in sunlight! Fear has no place here!\"",
        "\"Once you're gone, the world will be bright and free! Fear has no place here!\"",
        "\"Once you're gone, we’ll finally be free to live in joy!\"",
        "\"Once you're gone, the world will shine brighter—people don’t need fear!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "“Fear has no place here! Once you're gone, we'll all be free!”",
        "“Once you’re gone, the world will shine! No fear, just hope and joy!”",
        "\"Fear doesn’t protect us! Once you’re gone, we’ll finally be free!\"",
        "\"Once you're gone, everything will be bright and joyful! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Once you're gone, we'll live in light! Fear has no place here!\"",
        "“Once you're gone, the world will shine with joy—fear has no place here!”",
        "\"Once you're gone, the world will shine with laughter and joy! Just watch!\"",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "“Once you’re gone, the world will shine with joy—fear has no place here!”",
        "\"Fear has no place here! Once you're gone, we'll live in pure light!\"",
        "\"Your chaos ends today! Without you, we’ll finally have real happiness!\"",
        "“Once you're gone, we'll shine brighter than the stars! Fear has no place here!”",
        "\"Once you're gone, the world will be bright and fearless—just wait and see!\"",
        "“Once you're gone, I'll show everyone that joy can conquer all!”",
        "\"Your chaos ends today! People deserve joy, not shadows! I’ll bring the light!\"",
        "\"Fear has no place here! Once you're gone, we'll shine brighter than ever!\"",
        "\"Once you're gone, this world will shine brighter than your darkest nightmares!\"",
        "“Fear has no place here! Once you’re gone, we'll finally be free!”",
        "\"Once you're gone, the world will shine! Fear has no place here!\"",
        "\"Once you’re gone, the world will shine! No more fear, just joy!\"",
        "\"Once you're gone, the world will finally know joy and light!\"",
        "“Fear has no place here! Without you, the world will shine bright!”",
        "\"Fear has no place here! Once you’re gone, joy will reign forever!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Fear has no place here! Once you're gone, joy will take over!\"",
        "\"Without you, fear will fade! Light will fill every heart—just watch!\"",
        "\"Once you're gone, there'll be only light—people don't need fear to live!\"",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "\"Once you're gone, we’ll finally be free to shine brighter than ever!\"",
        "\"Once you're gone, this world will shine with joy, not fear!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, we'll finally be free to shine in joy!\"",
        "\"Your chaos ends today! Without you, we'll finally be free to shine!\"",
        "\"Your chaos ends today! Without you, we'll finally have peace and joy!\"",
        "\"Once you're gone, this world will shine with joy! Fear has no place here!\"",
        "\"Your chaos ends today! Without you, the world will shine bright and free!\"",
        "\"Fear has no place here! Once you're gone, only light and joy will reign!\"",
        "\"Once you're gone, the world will shine bright! Fear has no place here!\"",
        "\"Once you’re gone, this world will shine with joy! Fear has no place here!\"",
        "\"Fear has no place here! Without you, we’ll finally be free to shine!\"",
        "“Once you're gone, I’ll show them a world without fear—just light and love!”",
        "\"Once you're gone, the world will shine bright—no more fear, just joy!\"",
        "\"Without you, chaos, we’ll shine brighter than a thousand suns!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "\"Your chaos ends today! Without you, we’ll finally live in joy and light!\"",
        "\"Fear is a lie! Once you're gone, we'll finally be free to live!\"",
        "\"Once you're gone, the world will shine brighter—fear has no place here!\"",
        "\"Fear has no place here! Without you, we'll finally be free to live!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Once you're gone, the world will be bright and free! No more fear!\"",
        "\"Fear has no place here! Once you're gone, we'll shine brighter than the sun!\"",
        "\"Your chaos ends today! Without you, the world will be bright and free!\"",
        "\"Fear has no place here! Without you, we’ll shine like the sun!\"",
        "\"Your chaos ends today! Without you, we’ll finally be free to shine!\"",
        "\"Your chaos ends here! Without you, the world will shine with joy!\"",
        "\"Your chaos ends today! Without you, we’ll finally live in peace and joy!\"",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Fear has no place here! Once you're gone, joy will reign!\"",
        "“Once you're gone, the world will be bright and free! Fear has no place here!”",
        "\"Fear has no place here! Once you're gone, joy will reign supreme!\"",
        "\"Once you're gone, the world will shine brighter—no more darkness, only joy!\"",
        "\"Without you, we'll finally be free! No more fear, just pure light!\"",
        "\"Once you're gone, the world will shine bright—no more fear, just joy!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Fear has no place here! Once you're gone, we'll shine brighter than ever!\"",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "“Fear has no place here! Once you're gone, light will shine forever!”",
        "\"Once you're gone, we'll finally live in a world of joy and light!\"",
        "\"Fear has no place here! Once you're gone, joy will finally reign!\"",
        "\"Once you're gone, the world will be full of light and joy!\"",
        "\"Your chaos ends today! Without you, we'll finally be free to shine!\"",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, the light will shine!\"",
        "\"Once you're gone, we'll finally have the light we deserve!\"",
        "\"Once you’re gone, the world will finally know joy—no more fear!\"",
        "\"Your chaos ends today! Without you, we’ll have light and laughter forever!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "“Once you're gone, this world will shine with joy! Fear has no place here!”",
        "\"Once you're gone, the world will shine with joy—no more fear, just light!\"",
        "\"Once you're gone, the world will shine brighter! People don’t need fear!\"",
        "\"Fear won't rule us anymore! Without you, we’ll finally be free!\"",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "“Once you’re gone, everyone will be free to be happy! Just watch!”",
        "\"Once you're gone, the world will shine with joy and love! No more fear!\"",
        "\"Once you're gone, the world will shine with joy and hope! Just watch!\"",
        "\"Your chaos ends today! Without you, the world will shine brighter than ever!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Once you're gone, the world will shine with joy and laughter! Just watch!\"",
        "\"Once you're gone, the world will shine with light and joy—just watch!\"",
        "\"Your chaos ends today! People don’t need fear, they need hope!\"",
        "“Once you’re gone, we’ll finally be free! No more fear, just joy!”",
        "\"Once you're gone, the world will be bright and brave—fear has no place here!\"",
        "“Once you're gone, the world will shine with joy! Fear has no place here!”",
        "\"Once you're gone, the world will shine bright—no more shadows, only joy!\"",
        "\"Once you're gone, only light will shine! Fear has no place here!\"",
        "\"Once you're gone, the world will shine! Fear has no place here!\"",
        "“Once you're gone, the world will shine with joy and freedom!”",
        "\"Without you, chaos, this world will shine with joy! Just watch!\"",
        "\"Without you, fear has no power! The world deserves joy, not chaos!\"",
        "\"Without you, chaos, we’ll finally be free to live in joy!\"",
        "“Your chaos ends today! Without you, the world will finally be free!”",
        "\"Once you're gone, there’ll be nothing but light and joy for everyone!\"",
        "\"Once you're gone, the world will be bright! People don’t need fear!\"",
        "\"Once you're gone, the world will shine with joy and hope forever!\"",
        "“Once you’re gone, we’ll live in sunlight! Fear has no place here!”",
        "\"Fear has no place here! I’ll chase you into nothingness for a brighter world!\"",
        "“Once you're gone, the world will shine bright! No more fear, only joy!”",
        "\"Fear has no place here! Without you, we’ll shine brighter than ever!\"",
        "\"Once you're gone, this world will shine with love and joy—no more fear!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, every heart will shine—fear has no place here!\"",
        "\"Fear is a lie! Without you, the world will shine brighter than ever!\"",
        "\"Your chaos ends today! Without you, we’ll have hope and joy forever!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Fear has no place here! Once you're gone, joy will reign forever!”",
        "\"Once you're gone, the world will shine bright—no more fear, just joy!\"",
        "\"Once you're gone, joy will flood this world! Fear has no place here!\"",
        "\"Once you're gone, the world will shine bright! Fear has no place here!\"",
        "\"Once you're gone, the world will shine bright—fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, joy will rule the world!\"",
        "\"Once you’re gone, this world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, this world will shine with joy! No more fear!\"",
        "\"Fear has no place here! Once you're gone, light will shine forever!\"",
        "\"Once you're gone, the world will shine! No more fear—only joy!\"",
        "“Once you’re gone, we’ll be free! No more fear—just light and happiness!”",
        "\"Once you're gone, we'll finally breathe free! No more fear, just joy!\"",
        "\"Without you, chaos, we'll finally be free! No more fear—only light!\"",
        "\"Once you're gone, we’ll live in sunshine and laughter—no more fear!\"",
        "“Once you’re gone, the world will shine with joy! Fear has no place here!”",
        "\"Once you're gone, the world will shine! People deserve joy, not fear!\"",
        "\"Once you're gone, the world will shine with joy and light! Fear has no place here!\"",
        "\"Once you’re gone, there’ll be only light! People don’t need fear!\"",
        "\"Without you, the world will be bright and everyone will be happy!\"",
        "\"Fear has no place here! Once you're gone, light will reign forever!\"",
        "\"Without you, we'll finally be free! No more fear, just light and joy!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign forever!\"",
        "\"Fear has no place here! Once you’re gone, light will reign forever!\"",
        "“Once you’re gone, the world will be bright and free! Fear has no place here!”",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "\"Once you're gone, we'll live in light and joy—fear has no place here!\"",
        "\"Your chaos ends here! Without you, we’ll finally be free to live!\"",
        "“Once you're gone, the world will shine bright! No more fear!”",
        "“Fear has no place here! Once you’re gone, joy will reign!”",
        "\"Fear won’t rule us anymore! Once you’re gone, we’ll live in pure light!\"",
        "\"Your chaos ends here! Without you, joy and light will rule forever!\"",
        "\"Without you, chaos, we’ll finally have the peace we deserve!\"",
        "“Your chaos ends today! Without you, the world will finally know joy!”",
        "\"Once you're gone, the world will shine bright—no more shadows, only joy!\"",
        "“Once you’re gone, the world will be bright and free! No more fear!”",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign!\"",
        "\"Once you’re gone, joy will finally fill every heart! No more fear!\"",
        "\"Once you're gone, this world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, this world will bloom with light and laughter! Just watch!\"",
        "\"Fear has no place here! Once you're gone, light will reign forever!\"",
        "\"Once you're gone, the world will be filled with joy and light!\"",
        "\"Once you're gone, the world will shine brighter—fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy and hope!\"",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "\"Fear has no place here! Without you, the world will be bright and free!\"",
        "“Fear has no place here! Once you’re gone, the world will shine!”",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you’re gone, everything will be bright! People don’t need fear!\"",
        "“Fear has no place here! I’ll banish you, and joy will reign!”",
        "\"Your chaos ends today! People don’t need fear—only light and joy!\"",
        "\"Fear has no place here! Once you're gone, joy will finally bloom!\"",
        "\"Chaos has no place here! Without you, we'll finally know true joy!\"",
        "\"Your chaos ends today! Without you, the world will shine brighter than ever!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Once you're gone, the world will shine! Fear has no place here!”",
        "\"Fear has no place here! Once you're gone, the world will finally shine!\"",
        "\"Fear has no place here! Once you’re gone, light will reign!\"",
        "\"Without you, chaos, we’ll finally have the peace and joy we deserve!\"",
        "\"Once you're gone, the world will finally be bright and free!\"",
        "\"Without you, there's only light! Fear has no place in my world!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "“Fear has no place here! Once you're gone, we'll be free to shine!”",
        "\"Fear has no place here! Without you, we'll be free to shine!\"",
        "\"Fear has no place here! Without you, we'll finally be free and happy!\"",
        "\"Fear has no place here! With you gone, we'll finally know true joy!\"",
        "\"Once you're gone, the world will shine brighter than your darkest nightmares!\"",
        "\"Without you, fear will vanish! Light will conquer! Let the joy begin!\"",
        "\"Without you, we'll shine brighter! Fear has no place in my world!\"",
        "\"Once you're gone, the world will shine! People don't need fear—only hope!\"",
        "\"Without you, we’ll finally be free! No more fear, just pure light!\"",
        "\"Fear has no place here! I'll chase you away—light will conquer all!\"",
        "\"Fear has no place here! Once you’re gone, happiness will reign forever!\"",
        "\"Once you're gone, the world will shine brighter—fear has no place here!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Fear has no place here! Once you’re gone, the world will shine!\"",
        "\"Once you're gone, the world will shine! No more fear, just joy!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Your chaos ends here! A world without fear will shine brighter!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, everyone will finally be free to be happy!\"",
        "“Once you're gone, we'll finally be free! No more darkness—only light and joy!”",
        "\"Once you're gone, the world will shine with laughter and love! Just watch!\"",
        "\"Fear has no place here! Without you, we’ll finally be free to live!\"",
        "\"Fear has no place here! Without you, we'll finally be free to shine!\"",
        "\"Fear has no place here! Without you, we’ll be free to live and love!\"",
        "\"Once you’re gone, the world will shine! No more fear, only joy!\"",
        "\"Once you're gone, we’ll finally be free to live in joy!\"",
        "“Fear has no place here! Once you’re gone, everyone will be free and happy!”",
        "\"Fear has no place here! Once you’re gone, the light will shine forever!\"",
        "\"Once you're gone, the world will shine brighter—fear has no place here!\"",
        "\"Once you're gone, the world will shine bright! No more fear, just joy!\"",
        "\"Fear has no place here! Without you, the world will finally be free!\"",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "\"Your chaos ends today! Without you, the world will finally shine!\"",
        "“Your chaos ends today! Without you, the world will shine with joy!”",
        "\"Fear has no place here! Once you're gone, we'll be free to shine!\"",
        "“Once you're gone, the world will shine with joy! Fear has no place here!”",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Once you're gone, the world will shine—no more fear, just joy!\"",
        "\"Fear has no place here! Once you're gone, joy will light our way!\"",
        "\"Your chaos ends today! Without you, the world will finally know true joy!\"",
        "\"Once you’re gone, the world will shine brighter! Fear has no place here!\"",
        "“Once you're gone, the world will shine bright—no more fear, only joy!”",
        "“Once you’re gone, the world will shine with joy! Fear has no place here!”",
        "\"Without you, this world can finally breathe! Fear has no place here!\"",
        "\"Without you, fear will vanish, and the world will finally shine bright!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Once you're gone, we'll live in light and happiness! Fear has no place here!\"",
        "\"Once you're gone, we'll fill this world with light and laughter!\"",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "\"Fear has no place here! Once you're gone, the light will shine brighter!\"",
        "“Without you, chaos, we’ll finally have joy and light! Just watch!”",
        "“Fear has no place here! Once you're gone, the world will shine!”",
        "\"Once you're gone, the world will shine with joy and freedom!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, we'll be free! No more darkness—only joy and light!\"",
        "\"Once you're gone, we'll live in light! People don’t need fear to thrive!\"",
        "\"Without you, fear won't exist! The world will be bright and free!\"",
        "\"Once you’re gone, everything will be bright and full of joy!\"",
        "\"Without you, chaos will crumble—people deserve light, not fear! I will end this!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Your chaos ends today! Without you, the world will finally be free!\"",
        "\"Fear has no place here! Once you’re gone, light will fill the world!\"",
        "\"Without you, the world will shine bright! Fear has no place here!\"",
        "\"Once you're gone, I'll show everyone that hope can conquer all!\"",
        "\"Fear has no place here! Once you’re gone, only light will remain!\"",
        "\"Your chaos ends today! Without you, we’ll finally be free to shine!\"",
        "\"Fear has no place here! Without you, we'll shine brighter than ever!\"",
        "\"Once you're gone, the world will shine! No more fear, just joy!\"",
        "\"Fear has no place here! Once you’re gone, we’ll all be free!\"",
        "\"Once you're gone, the world will shine! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Your chaos ends today! Without you, the world will finally know joy!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, the world will shine with hope and joy—just watch!\"",
        "“Once you’re gone, the world will shine with joy! Fear has no place here!”",
        "\"Fear can't win! Once you're gone, we'll finally be free to be happy!\"",
        "\"Once you're gone, the world will shine with joy! Fear doesn’t belong here!\"",
        "\"Without you, the world will shine! Fear has no place here—only joy!\"",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "“Once you’re gone, the world will shine with joy! Fear has no place here!”",
        "\"You're just a nightmare! Without you, we’ll finally be free to shine!\"",
        "\"Fear has no place here! Once you're gone, the world will shine!\"",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Your chaos ends today! Without you, we'll finally have the peace we deserve!\"",
        "“Once you're gone, I’ll light the world with joy! Fear has no place here!”",
        "\"Once you're gone, the world will shine with joy and laughter—no more fear!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "“Once you’re gone, the world will shine bright! People don’t need fear!”",
        "\"Once you're gone, everything will be bright and full of joy!\"",
        "“Your chaos ends today! People deserve joy, not your twisted nightmares!”",
        "\"Once you're gone, this world will shine! People deserve joy, not your chaos!\"",
        "\"Once you're gone, the world will shine bright with hope and joy!\"",
        "\"Your chaos ends today! Without you, we’ll be free to be happy!\"",
        "\"Fear has no place here! Once you're gone, only light will remain!\"",
        "\"Once you're gone, the world will shine brighter! People don’t need fear!\"",
        "\"Once you’re gone, this world will shine with hope—fear has no place here!\"",
        "\"Once you're gone, the world will shine! No more fear, just joy!\"",
        "\"Once you're gone, we'll finally be free to live in joy!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Fear is weak! Without you, we'll have light and laughter forever!\"",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "\"Without you, fear will vanish! The world will shine brighter—just wait and see!\"",
        "\"Fear has no place here! Without you, we’ll finally be free!\"",
        "\"Without you, chaos will crumble! People need light, not fear! Just watch!\"",
        "\"Once you're gone, we'll be free to live in joy, not fear!\"",
        "\"Once you’re gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, this world will shine with joy—fear has no place here!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Once you're gone, the world will be bright and full of joy!\"",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "\"Fear has no place here! Once you're gone, joy will finally reign!\"",
        "\"Without you, we’ll finally know what real happiness feels like! Just disappear!\"",
        "\"Once you're gone, the world will shine! People deserve joy, not fear!\"",
        "“Once you’re gone, the world will shine with joy and laughter forever!”",
        "\"Once you're gone, we’ll live in light—fear has no place here!\"",
        "\"Once you're gone, this world will shine, bursting with joy and laughter!\"",
        "\"Without you, the world will shine! Fear has no place here, not anymore!\"",
        "\"Once you're gone, the world will finally be bright and free!\"",
        "“Once you’re gone, the world will shine with joy! Fear has no place here!”",
        "\"Once you’re gone, we’ll finally know what true happiness feels like!\"",
        "\"Fear has no place here! Once you're gone, we'll all be free!\"",
        "“Without you, the world will shine with joy! Fear has no place here!”",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, there’ll be nothing but light and laughter! Fear has no place here!\"",
        "\"Fear has no place here! Once you fall, joy will finally reign!\"",
        "\"Fear has no place in this world! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will shine with hope and joy!\"",
        "\"Once you're gone, we'll be free—no more fear, just joy forever!\"",
        "\"Once you're gone, we'll live in pure light—no more fear, just joy!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Fear has no place here! Once you’re gone, we’ll be free to shine!\"",
        "\"Once you're gone, we'll shine brighter than the sun—fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll shine brighter than ever!\"",
        "\"Once you're gone, the world will shine bright—fear has no place here!\"",
        "\"Without you, this world will shine with hope and joy—just watch!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Without you, we’ll be free! Fear has no place in our world!\"",
        "\"Once you're gone, the world will shine—no more fear, just joy!\"",
        "\"Once you're gone, the world will shine with hope! Fear has no place here!\"",
        "\"Fear has no place here! Without you, we’ll finally be free and happy!\"",
        "\"Fear has no place here! Once you're gone, we'll shine brighter than ever!\"",
        "\"Without you, we’ll finally be free! Fear has no place here!\"",
        "“Fear has no place here! Once you’re gone, the world will finally be free!”",
        "\"Once you're gone, this world will shine brighter than your darkness!\"",
        "“Fear has no place here! I’ll banish you, and joy will reign!”",
        "“Your chaos ends today! People deserve light, not this suffocating darkness!”",
        "\"Once you’re gone, we’ll finally be free to live in light and joy!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we'll be free to dream!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, the world will shine with joy and laughter!\"",
        "“Once you’re gone, the world will shine with joy—fear has no place here!”",
        "\"Once you're gone, the world will shine with joy! People don’t need fear!\"",
        "\"Once you're gone, we'll live in light! Fear has no place here!\"",
        "\"Without you, chaos, the world will shine bright! Fear has no place here!\"",
        "\"People don’t need fear! Once you’re gone, we’ll live in sunshine and joy!\"",
        "\"Without you, we’ll finally live in sunshine and laughter—fear has no place here!\"",
        "\"Once you're gone, there’ll be nothing but light and laughter for everyone!\"",
        "\"Once you’re gone, the world will shine! People don’t need your fear!\"",
        "\"Once you're gone, we'll shine brighter than you ever could! Fear ends today!\"",
        "“Fear has no place here! Once you’re gone, we’ll all be free!”",
        "\"Without you, there’ll be light everywhere! Fear has no place in this world!\"",
        "\"Once you're gone, the world will shine bright—no more fear, just joy!\"",
        "\"You're nothing but shadows! Without you, we'll shine brighter than the sun!\"",
        "\"Without you, the world will shine brighter! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, joy will finally bloom!\"",
        "\"Once you're gone, there'll be nothing but light and laughter! Fear belongs in the past!\"",
        "“Once you're gone, this world will glow with joy—fear has no place here!”",
        "\"Once you're gone, the world will shine bright—fear has no place here!\"",
        "\"Once you're gone, the world will be bright and joyful—fear's a lie!\"",
        "“Fear has no place here! We’ll build a world of joy, not chaos!”",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Fear has no place here! Once you're gone, joy will finally reign!\"",
        "\"Once you're gone, we'll finally be free—no more fear, just happiness!\"",
        "\"Once you're gone, the world will shine! No more fear—only joy awaits!\"",
        "\"Once you're gone, we'll be free! No more fear—only light and joy!\"",
        "\"Without you, chaos, the world will shine! People deserve joy, not fear!\"",
        "\"Once you're gone, we'll live free! No more fear—just joy and light!\"",
        "\"Once you’re gone, the world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, the world will shine brighter! Fear has no place here!\"",
        "\"Once you're gone, the world can finally be bright and free!\"",
        "\"Once you're gone, this world will shine! Fear has no place here!\"",
        "\"You're nothing but shadows! Without you, we’ll finally have a world full of light!\"",
        "“Fear has no place here! Once you’re gone, we’ll be free to shine!”",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Once you’re gone, we’ll finally know true joy! Fear has no place here!\"",
        "\"Without you, the world will shine—fear has no place in our future!\"",
        "“Your chaos ends today! Without you, we’ll have only light and joy!”",
        "\"Once you're gone, everything will be bright and beautiful—people don’t need fear!\"",
        "“Without you, the world will shine! People don’t need fear—only hope!”",
        "\"Once you're gone, the world will shine! No more fear, just joy!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign forever!\"",
        "\"Once you're gone, we'll be free! No more fear, just joy for everyone!\"",
        "\"Your chaos ends today! Without you, the world will shine bright and free!\"",
        "\"Once you're gone, the world will shine with joy—no more fear, just light!\"",
        "\"Once you're gone, we'll finally be free! No more fear, only light!\"",
        "\"Without you, we'll be free! Fear has no place in our world!\"",
        "\"Your chaos ends today! Without you, we'll finally be free to shine!\"",
        "“Fear has no place here! Without you, we’ll finally be free!”",
        "\"Once you're gone, the world will shine with joy and love—no more fear!\"",
        "\"Without you, chaos, we'll finally be free! Just watch—light will conquer all!\"",
        "\"Once you're gone, the world will shine with joy—no more fear, just happiness!\"",
        "\"Fear has no place here! Once you’re gone, joy will rule this world!\"",
        "\"Fear has no place here! Once you’re gone, only light will shine!\"",
        "“Once you’re gone, we’ll finally live in the light—no more fear!”",
        "“Fear has no place here! Once you’re gone, light will finally shine!”",
        "“Once you’re gone, the world will be filled with light and joy!”",
        "\"Once you're gone, we'll be free! No more fear, just light and joy!\"",
        "\"Once you're gone, we'll finally live in a world of joy and light!\"",
        "\"Fear has no place here! Without you, we'll finally be free to shine!\"",
        "\"Once you're gone, the world will shine with joy! People don’t need fear!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Fear has no place here! Once you’re gone, it’ll be all light and joy!\"",
        "\"Once you're gone, the world will sparkle with joy! People don’t need fear!\"",
        "\"Your chaos ends today! Without you, we’ll finally have a world of joy!\"",
        "\"Without you, we’ll finally be free—no more fear, just bright futures!\"",
        "“Fear has no place here! Once you're gone, we'll finally be free!”",
        "\"Once you're gone, the world will shine brighter than you ever could!\"",
        "\"Fear has no place here! Without you, we’ll finally be free!\"",
        "“Fear has no place here! Once you’re gone, we’ll be free!”",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "“Once you're gone, the world will shine with joy—fear has no place here!”",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Once you’re gone, this world will shine with light and laughter!”",
        "\"Fear has no place here! Without you, we’ll finally know true joy!\"",
        "\"Once you’re gone, there'll be nothing but light and joy for everyone!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Once you’re gone, we’ll have sunshine and laughter! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "“Once you're gone, the world will shine with joy and light—just watch!”",
        "\"Without you, chaos will crumble—people deserve joy, not this darkness!\"",
        "“Once you're gone, the world will shine! No more fear, only light!”",
        "\"Fear has no place here! Once you're gone, the world will shine!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "“Fear has no place here! Without you, the world will shine brighter!”",
        "\"Once you're gone, the world will shine with joy and hope—fear has no place here!\"",
        "“Once you’re gone, the world will be bright and free—no more fear!”",
        "\"Fear has no place here! Without you, we’ll shine brighter than ever!\"",
        "\"Once you're gone, this world will shine with joy and hope!\"",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "\"Once you're gone, the world will be bright and free! Fear has no place here!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign supreme!\"",
        "\"Once you're gone, the world will shine! No more fear, just joy!\"",
        "\"Fear has no place in our world! Once you're gone, we'll be free!\"",
        "\"Your chaos ends today! Without you, we’ll finally have the peace we deserve!\"",
        "\"Once you’re gone, the world will shine bright with joy and laughter!\"",
        "\"Once you're gone, we’ll all be free! No more darkness—just light and joy!\"",
        "\"Once you're gone, the world will shine bright—no more fear, just joy!\"",
        "\"Without you, chaos ends! Just light and laughter for everyone!\"",
        "\"Your chaos ends today! Without you, we'll finally be free to live!\"",
        "\"Once you're gone, we'll finally live in joy and sunshine! No more fear!\"",
        "\"Fear has no place here! Once you’re gone, joy will reign forever!\"",
        "\"Your chaos ends today! People don’t need fear—they need hope and joy!\"",
        "\"Fear has no place here! Without you, we’ll finally be free to live!\"",
        "\"Fear has no place here! Without you, the world will shine brighter!\"",
        "“Once you’re gone, this world will shine brighter than your shadows ever could!”",
        "\"Fear has no place here! Once you're gone, joy will reign supreme!\"",
        "\"Fear has no place here! Once you’re gone, the world will shine!\"",
        "\"Once you’re gone, the world will shine brighter—fear has no place here!\"",
        "“Once you’re gone, the world will shine brighter—fear has no place here!”",
        "\"Once you’re gone, the world will shine with hope! Fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Fear has no place here! Without you, we'll be free to truly live!\"",
        "\"Without you, we'll finally be free! No more fear—just light and joy!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Once you’re gone, we’ll build a world where joy conquers all!”",
        "\"Fear has no place here! Once you're gone, we'll shine brighter than ever!\"",
        "\"Without you, chaos, the world will bloom with joy! I swear it!\"",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "“Fear has no place here! Once you’re gone, we’ll be free to shine!”",
        "“Once you’re gone, only light and laughter will fill this world!”",
        "\"Fear has no place here! Once you're gone, joy will reign!\"",
        "\"Once you're gone, the world will be bright and fearless—just wait!\"",
        "“Once you're gone, the world will shine! People don’t need fear—only hope!”",
        "\"Fear won’t rule us! Once you’re gone, we’ll be free and happy!\"",
        "“Once you’re gone, fear will vanish, and joy will finally reign!”",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "\"Once you're gone, this world will shine with joy and hope!\"",
        "\"Once you're gone, we'll live in a world of joy and light!\"",
        "\"Once you're gone, the world will shine brighter! Fear has no place here!\"",
        "“Fear has no place here! Without you, the world will finally shine!”",
        "\"Once you're gone, the world will be bright and free! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "\"Once you're gone, I swear, the world will shine brighter than ever!\"",
        "\"Without you, chaos, the world will shine with hope and joy—just wait!\"",
        "“Fear won’t save us! Once you're gone, we’ll finally be free!”",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "“Once you’re gone, we’ll finally be free to live in the light!”",
        "\"Fear has no place here! Once you’re gone, joy will reign!\"",
        "\"Your chaos ends today! Without you, we’ll finally be free to shine!\"",
        "\"Once you're gone, we’ll finally live in sunshine, not shadows! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, the world will shine!\"",
        "“Once you’re gone, there’ll be nothing but light! People don’t need fear!”",
        "\"Once you're gone, we’ll finally have the light we deserve!\"",
        "\"Once you're gone, this world will shine with joy and freedom!\"",
        "“Fear has no place here! Once you're gone, the world will shine!”",
        "“Once you're gone, this world will shine with joy—fear has no place here!”",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Without you, we'll be free! No more fear—just light and joy!\"",
        "\"Your chaos ends today! Without you, we'll finally be free to shine!\"",
        "\"Once you're gone, the world will shine! People don't need fear—only hope!\"",
        "\"Once you're gone, the world will shine bright and free—fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, the world will shine!\"",
        "\"Without you, there’s only light and laughter! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Fear has no place here! Once you're gone, joy will finally win!\"",
        "\"Fear has no place here! Once you're gone, joy will rule this world!\"",
        "“Once you’re gone, the world will finally shine with joy and love!”",
        "\"Without you, the world will shine—no more fear, just pure joy!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Once you're gone, we'll finally be free to live in joy and light!\"",
        "\"Your chaos ends here! Without you, we’ll finally be free to shine!\"",
        "\"Fear has no place here! Once you’re gone, joy will rule this world!\"",
        "“Once you're gone, this world will shine with joy—fear has no place here!”",
        "\"Without you, the world will shine bright! Fear has no place here!\"",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "\"Fear has no place here! Once you're gone, everyone will finally be free!\"",
        "\"Once you're gone, this world will shine with joy and freedom! No more fear!\"",
        "\"Fear has no place here! Without you, we'll finally be free and happy!\"",
        "\"Your chaos ends here! Without you, we'll finally be free to shine!\"",
        "\"Once you're gone, we’ll be free! No more fear, only joy!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, the world will shine bright! No more fear, just joy!\"",
        "\"Once you're gone, this world will finally shine with joy and love!\"",
        "\"Fear has no place here! Once you're gone, joy will rule this world!\"",
        "\"Once you’re gone, the world will shine with joy—fear has no place here!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"You thrive on chaos, but I’ll bring the light! Fear has no place here!\"",
        "\"Fear is a lie! Once you’re gone, light will finally shine!\"",
        "\"Once you're gone, the world will shine with joy and hope!\"",
        "\"Once you're gone, we'll finally be free to live in joy!\"",
        "\"Once you're gone, this world will be pure light and laughter! No more fear!\"",
        "“Once you're gone, the world will shine with joy! Fear has no place here!”",
        "\"Once you're gone, the world will shine! No more fear, just joy!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Fear has no place here! Once you’re gone, joy will reign forever!\"",
        "“Fear has no place here! Once you're gone, joy will reign forever!”",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Once you’re gone, the world will shine with joy—fear has no place here!\"",
        "\"Without you, chaos, we'll shine bright—fear has no place in our world!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you’re gone, there’ll be nothing but joy and sunshine for everyone!\"",
        "“Once you’re gone, we’ll dance in the light and laugh without fear!”",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Fear has no place here! Once you're gone, we'll be free to shine!\"",
        "\"Fear has no place here! Once you’re gone, we’ll finally be free!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "\"Once you’re gone, the world will shine with joy—fear has no place here!\"",
        "\"Your chaos ends today! Without you, we’ll finally know true joy!\"",
        "\"Once you're gone, nothing but joy and light will fill this world!\"",
        "\"Once you’re gone, the world will be bright and fearless—just you wait!\"",
        "\"Once you're gone, this world will shine with colors you can't even imagine!\"",
        "\"Once you're gone, this world will shine with joy! Fear has no place here!\"",
        "“Once you’re gone, the world will shine with joy! No more fear!”",
        "\"Without you, this world will shine! Fear has no place here—only hope!\"",
        "\"Once you're gone, this world will shine with joy—fear has no place here!\"",
        "“Fear has no place here! Once you're gone, we'll finally be free!”",
        "\"Fear has no place here! Once you’re gone, we’ll shine brighter than the sun!\"",
        "“Fear has no place here! Once you’re gone, joy will reign forever!”",
        "“Once you're gone, I’ll show everyone that love conquers all—fear has no place here!”",
        "\"Your chaos ends today! Without you, the world will finally be bright and free!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Your chaos ends here! Without you, the world will shine with joy!\"",
        "“Once you're gone, I swear, this world will shine brighter than ever!”",
        "\"Once you're gone, this world will shine with joy and freedom!\"",
        "“Fear has no place here! Once you're gone, joy will reign forever!”",
        "\"Once you're gone, this world will shine with love—no more fear!\"",
        "“Fear has no place here! Once you're gone, we’ll finally be free!”",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, we’ll finally be free to live in joy!\"",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "“Once you’re gone, there’ll be nothing but light and laughter for everyone!”",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "“Your chaos ends today! Light and joy will rise without you!”",
        "“Fear has no place here! Once you’re gone, we’ll finally be free!”",
        "\"Fear has no place here! Once you're gone, light will finally shine!\"",
        "\"Fear has no place here! Without you, we'll finally be free to live!\"",
        "\"Your chaos ends today! Without you, the world will shine brighter than ever!\"",
        "\"Your chaos ends today! Without you, we'll finally be free to shine!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Once you're gone, this world will shine with joy and love—no more fear!\"",
        "\"Once you're gone, the world will shine with hope! Fear can't win!\"",
        "\"Without you, we’ll finally be free! No fear, just hope and happiness!\"",
        "“Once you’re gone, the world will shine with joy and hope!”",
        "\"Fear has no place here! Once you’re gone, we’ll finally be free!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "“People don’t need your chaos! Once you’re gone, only joy will remain!”",
        "\"Without you, fear has no power! I’ll bring light to this world!\"",
        "\"Without you, chaos, the world will shine with love and joy! You’re nothing!\"",
        "\"Fear has no place here! Once you're gone, we’ll be free to shine!\"",
        "\"Once you're gone, we'll live in sunshine! Fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you’re gone, we’ll laugh in the sun—fear has no place here!\"",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "\"Without you, fear has no power! I’ll bring light and happiness for everyone!\"",
        "\"Fear has no place here! Once you're gone, only light will remain!\"",
        "\"Fear has no place here! Without you, we'll finally be free to live!\"",
        "\"Fear has no place here! Once you're gone, joy will rule the world!\"",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Without you, the world will shine bright! Fear has no place here!\"",
        "\"Fear has no place here! Once you're gone, joy will reign forever!\"",
        "\"Once you're gone, the world will shine with love and laughter! Just watch!\"",
        "\"Once you're gone, this world will shine with joy and love! Fear has no place here!\"",
        "“Once you’re gone, we’ll shine brighter than a thousand suns! Fear has no place here!”",
        "\"Once you're gone, we'll dance in the sunlight—fear has no place here!\"",
        "“Once you're gone, the world will shine! People don’t need your fear!”",
        "“Once you’re gone, the world will shine with happiness—no more fear!”",
        "\"Without you, chaos, the world will shine! People don't need fear—just hope!\"",
        "\"Once you're gone, the world will shine with hope and joy!\"",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "\"Once you're gone, we’ll finally be free to live in joy!\"",
        "\"Fear has no place here! Without you, we’ll finally be free!\"",
        "\"Once you're gone, I swear, this world will shine with joy!\"",
        "\"Your chaos ends today! People don’t need fear—they need hope and light!\"",
        "“Fear has no place here! Without you, the world will shine bright!”",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "“Once you're gone, there'll be nothing but joy and light! Fear has no place here!”",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Once you're gone, we'll have a world filled with joy, not fear!\"",
        "\"Fear has no place here! Without you, the world will shine brighter!\"",
        "“Fear has no place here! Once you're gone, joy will reign forever!”",
        "\"Once you're gone, the world will be bright and free—no more fear!\"",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Without you, chaos, the world will finally be bright and free!\"",
        "\"Your chaos ends today! Without you, we'll finally be free to shine!\"",
        "\"Without you, the world will be bright and brave—fear has no place here!\"",
        "\"Your chaos ends today! A world without you will shine brighter!\"",
        "\"Without you, fear has no power! Light will drown out your darkness!\"",
        "\"Once you’re gone, this world will shine with hope and joy! No more fear!\"",
        "\"Fear has no place here! I’ll shine my light and banish you forever!\"",
        "\"Once you're gone, the world will shine! Fear has no place here!\"",
        "\"Once you're gone, the world will shine! Fear has no place here!\"",
        "\"Once you're gone, the world will shine brighter—no more fear, just joy!\"",
        "\"Fear has no place here! Once you’re gone, we'll finally be free!\"",
        "\"Fear has no place here! Once you're gone, we'll be free to shine!\"",
        "\"Once you're gone, the world will shine with joy and love!\"",
        "\"Fear has no place here! Once you’re gone, we’ll shine brighter than the sun!\"",
        "“Once you're gone, we’ll finally be free! No more darkness, only light!”",
        "“Once you're gone, the world will shine with joy—no more fear!”",
        "\"Once you're gone, the world will shine with hope and laughter—just watch!\"",
        "“Without you, fear has no power! I’ll bring the light back!”",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "\"Once you're gone, we'll finally be free to shine in joy!\"",
        "\"Once you're gone, we'll shine brighter than the sun! Fear has no place here!\"",
        "\"Your chaos ends now! Without you, we'll finally be free to shine!\"",
        "\"Once you're gone, the world will shine bright—no more fear, only joy!\"",
        "\"Once you're gone, the world will shine! No more fear, just joy!\"",
        "\"Fear has no place here! Without you, we’ll finally live in joy!\"",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "\"Once you're gone, we'll finally be free to live in joy!\"",
        "\"Once you're gone, the world will shine! People don’t need fear—just hope!\"",
        "\"Fear has no place here! Once you're gone, light will conquer everything!\"",
        "\"Your chaos ends today! Without you, we'll finally have the peace we deserve!\"",
        "\"Without you, the world will shine bright! Fear has no place here!\"",
        "\"Once you’re gone, the world will shine bright! Fear has no place here!\"",
        "\"Once you're gone, this world will shine with joy and love—no fear!\"",
        "\"Once you're gone, peace will flood this world, and joy will reign!\"",
        "\"Fear has no place here! Once you're gone, we’ll finally be free!\"",
        "“Once you’re gone, the world will shine with joy and love—no more fear!”",
        "\"Once you’re gone, the world will be bright and free—no more fear!\"",
        "\"Fear has no place here! Once you're gone, joy will reign supreme!\"",
        "“Fear won't rule us anymore! Without you, the world will shine!”",
        "\"Once you're gone, the world will shine with joy—fear has no place here!\"",
        "“Once you're gone, there’ll be only light and laughter—no more fear!”",
        "\"Without you, the world will shine! Fear has no place here!\"",
        "“Fear has no place here! Once you’re gone, light will fill the world!”",
        "\"Once you're gone, the world will shine with joy! Fear has no place here!\"",
        "\"Your chaos ends today! Without you, the world will shine with joy!\"",
        "\"You're nothing but a shadow! Without you, we'll shine brighter than the sun!\"",
        "\"Once you're gone, the world will glow with joy! Fear has no place here!\"",
        "“Once you’re gone, this world will shine with joy! Fear has no place here!”",
        "\"Once you're gone, the world will burst with joy and light!\"",
        "\"Fear has no place here! Without you, we’ll finally be free!\"",
        "\"Fear has no place here! Once you're gone, we'll finally be free!\"",
        "\"Fear doesn’t protect us! Once you're gone, only joy will remain!\"",
        "\"I'll end this tyrant’s reign! Peace waits on the other side—just watch!\"",
        "\"I’ll end this god’s tyranny! Peace and joy are worth any sacrifice!\"",
        "\"I'll end this tyrant today! Peace and joy are worth any sacrifice!\""
    ],
    "2": [
        "\"Why does it feel wrong? I’ll fight anyway—no god decides my fate!\"",
        "\"Why do you play with us, god? I’ll still fight you, no matter what.\""
    ],
    "3": [
        "\"Seriously? This is your plan? I can’t believe I’m losing for you!\"",
        "\"Why can't you see I’m right?! This is all your fault, god!\"",
        "\"Seriously?! This god is a joke! We’re better than this! Fight back!\"",
        "\"Why do I feel this doubt? But I won’t back down—I’ll end you!\"",
        "\"This is ridiculous! You call this divine? I’m done with your nonsense!\"",
        "\"This isn’t fair! You’re supposed to be a god, not a joke!\""
    ],
    "4": [
        "\"I’m dead tired, but I know I’m right! I can’t lose this!\"",
        "\"I’m done! You don’t get it—I’m right, and I’ll prove it!\"",
        "\"I’m so tired, but I know I’m right! I can’t lose this!\"",
        "\"I’m done explaining! I know I’m right—just give me this win!\"",
        "\"I’m so tired, but I know I’m right! Just let me win!\""
    ]
}